window.__RAW_PARSED_DATA__ = window.__RAW_PARSED_DATA__ || {};

window.__RAW_PARSED_DATA__["2009 740"] = {
  "paragraphs": [
    "Документ предоставленКонсультантПлюс",
    "Зарегистрировано в Минюсте РФ 4 февраля 2010 г. N 16261",
    "МИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ПРИКАЗ",
    "от 21 декабря 2009 г. N 740",
    "ОБ УСТАНОВЛЕНИИ СООТВЕТСТВИЯ ПРОФЕССИЙ",
    "НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ",
    "КОТОРЫХУТВЕРЖДЕН ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ",
    "И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 354,",
    "ПРОФЕССИЯМ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,",
    "ПЕРЕЧЕНЬКОТОРЫХ УТВЕРЖДЕН ПОСТАНОВЛЕНИЕМ ПРАВИТЕЛЬСТВА",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 8 ДЕКАБРЯ 1999 Г. N 1362",
    "В соответствии сЗакона Российской Федерации от 10 июля 1992 г. N 3266-1 \"Об образовании\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 30, ст. 1797; Собрание законодательства Российской Федерации, 1996, N 3, ст. 150; 2005, N 30, ст. 3103; 2007, N 27, ст. 3215;2009, N 46, ст. 5419), приказываю:пунктом 1 статьи 20",
    "1Установить соответствие профессий начального профессионального образования,которых утвержден Приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354 (зарегистрирован Министерством юстиции Российской Федерации 22 октября 2009 г., регистрационный N 15083), профессиям начального профессионального образования,которых утвержден Постановлением Правительства Российской Федерации от 8 декабря 1999 г. N 1362 (Собрание законодательства Российской Федерации, 1999, N 51, ст. 6339), согласнок настоящему Приказу.ПереченьПереченьприложению",
    "2. Ввести в действие с момента вступления в силу настоящего Приказа.",
    "Министр",
    "А.ФУРСЕНКО",
    "Приложение",
    "Утверждено",
    "Приказом Министерства",
    "образования и науки",
    "Российской Федерации",
    "от 21 декабря 2009 г. N 740",
    "СООТВЕТСТВИЕ ПРОФЕССИЙ",
    "НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ",
    "КОТОРЫХУТВЕРЖДЕН ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ",
    "И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 354,",
    "ПРОФЕССИЯМ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,",
    "ПЕРЕЧЕНЬКОТОРЫХ УТВЕРЖДЕН ПОСТАНОВЛЕНИЕМ ПРАВИТЕЛЬСТВА",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 8 ДЕКАБРЯ 1999 Г. N 1362"
  ],
  "tables": [
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)Приказа",
        ""
      ]
    ],
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)Приказа",
        ""
      ]
    ],
    [
      [
        "Код",
        "Наименование профессий начального профессионального образования,  которых утвержден Приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354 (зарегистрирован Министерством юстиции Российской Федерации 22 октября 2009 г., регистрационный N 15083)",
        "Код",
        "Наименование профессий начального профессионального образования, Перечень которых утвержден Постановлением Правительства Российской Федерации от 8 декабря 1999 г.N1362 (Собрание законодательства Российской Федерации, 1999,N51, ст.6339)"
      ],
      [
        "",
        "ГУМАНИТАРНЫЕ НАУКИ",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Реклама и связи с общественностью",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Агент рекламный",
        "",
        "Агент"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Документоведение и архивоведение",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Секретарь",
        "",
        "Секретарь"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Архивариус",
        "",
        "Архивариус"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Делопроизводитель",
        "",
        "Делопроизводитель"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "СОЦИАЛЬНЫЕ НАУКИ",
        "",
        ""
      ],
      [
        "",
        "Социальная работа",
        "",
        ""
      ],
      [
        "",
        "Социальный работник",
        "",
        "Социальный работник"
      ],
      [
        "",
        "КУЛЬТУРА И ИСКУССТВО",
        "",
        ""
      ],
      [
        "",
        "Реставрация",
        "",
        ""
      ],
      [
        "",
        "Лепщик-модельщик архитектурных деталей",
        "",
        "Реставратор строительный"
      ],
      [
        "",
        "Реставратор строительный",
        "",
        "Реставратор строительный"
      ],
      [
        "",
        "Реставратор тканей, гобеленов и ковров",
        "",
        "Реставратор тканей, гобеленов и ковров"
      ],
      [
        "",
        "Реставратор памятников каменного и деревянного зодчества",
        "",
        "Реставратор строительный"
      ],
      [
        "",
        "Дизайн",
        "",
        ""
      ],
      [
        "",
        "Исполнитель художественно-оформительских работ",
        "",
        "Исполнитель художественно-оформительских работ"
      ],
      [
        "",
        "Ювелир",
        "",
        "Ювелир"
      ],
      [
        "",
        "Декоративно-прикладное искусство и народные промыслы",
        "",
        ""
      ],
      [
        "",
        "Изготовитель художественных изделий из металла",
        "",
        "Изготовитель художественных изделий из металла"
      ],
      [
        "",
        "Изготовитель художественных изделий из керамики",
        "",
        "Изготовитель художественных изделий из керамики"
      ],
      [
        "",
        "Художник декоративной росписи по металлу",
        "",
        "Художник"
      ],
      [
        "",
        "Художник росписи по эмали",
        "",
        "Художник"
      ],
      [
        "",
        "Художник росписи по дереву",
        "",
        "Художник"
      ],
      [
        "",
        "Художник росписи по ткани",
        "",
        "Художник росписи по ткани"
      ],
      [
        "",
        "Художник миниатюрной живописи",
        "",
        "Художник"
      ],
      [
        "",
        "Изготовитель художественных изделий из дерева",
        "",
        "Изготовитель художественных изделий из дерева"
      ],
      [
        "",
        "Резчик",
        "",
        "Изготовительхудожественных изделий из камня"
      ],
      [
        "",
        "Резчик",
        "",
        "Изготовитель изделий из кости и рога"
      ],
      [
        "",
        "Инкрустатор",
        "",
        "Инкрустатор"
      ],
      [
        "",
        "ЭКОНОМИКА И УПРАВЛЕНИЕ",
        "",
        ""
      ],
      [
        "",
        "Экономика",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Контролер сберегательного банка",
        "",
        "Контролер сберегательного банка"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Менеджмент",
        "",
        ""
      ],
      [
        "",
        "Оператор диспетчерской (производственно-диспетчерской) службы",
        "",
        "Оператор диспетчерской службы"
      ],
      [
        "",
        "СФЕРА ОБСЛУЖИВАНИЯ",
        "",
        ""
      ],
      [
        "",
        "Сервис",
        "",
        ""
      ],
      [
        "",
        "Киномеханик",
        "",
        "Киномеханик"
      ],
      [
        "",
        "Слесарь по эксплуатации и ремонту газового оборудования",
        "",
        "Слесарь по эксплуатации и ремонту газового оборудования"
      ],
      [
        "",
        "Официант, бармен",
        "",
        "Официант, бармен"
      ],
      [
        "",
        "Аппаратчик химической чистки",
        "",
        "Аппаратчик химической чистки"
      ],
      [
        "",
        "Парикмахер",
        "",
        "Парикмахер"
      ],
      [
        "",
        "Фотограф",
        "",
        "Фотограф (для службы быта)"
      ],
      [
        "",
        "Оператор по обработке перевозочных документов на железнодорожном транспорте",
        "",
        "Оператор по обработке перевозочных документов"
      ],
      [
        "",
        "Проводник на железнодорожном транспорте",
        "",
        "Проводник на железнодорожном транспорте"
      ],
      [
        "",
        "Торговое дело",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Продавец, контролер-кассир",
        "",
        "Продавец, контролер-кассир"
      ],
      [
        "",
        "Продавец, контролер-кассир",
        "",
        "Коммерсант в торговле"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "СЕЛЬСКОЕ И РЫБНОЕ ХОЗЯЙСТВО",
        "",
        ""
      ],
      [
        "",
        "Агрономия",
        "",
        ""
      ],
      [
        "",
        "Мастер растениеводства",
        "",
        "Мастер растениеводства"
      ],
      [
        "",
        "Агроинженерия",
        "",
        ""
      ],
      [
        "",
        "Мастер сельскохозяйственного производства",
        "",
        "Мастер сельскохозяйственного производства"
      ],
      [
        "",
        "Тракторист-машинист сельскохозяйственного производства",
        "",
        "Тракторист-машинист сельскохозяйственного производства"
      ],
      [
        "",
        "Электромонтер по ремонту и обслуживанию электрооборудования в сельскохозяйственном производстве",
        "",
        "Электромонтер по ремонту и обслуживанию электрооборудования в сельскохозяйственном производстве"
      ],
      [
        "",
        "Мастер по техническомуобслуживанию и ремонту машинно-тракторного парка",
        "",
        "Мастер по техническомуобслуживанию и ремонту машинно-тракторного парка"
      ],
      [
        "",
        "Заготовитель продуктов и сырья",
        "",
        "Заготовитель продуктов и сырья"
      ],
      [
        "",
        "Зоотехния",
        "",
        ""
      ],
      [
        "",
        "Мастер животноводства",
        "",
        "Мастер животноводства"
      ],
      [
        "",
        "Пчеловодство",
        "",
        ""
      ],
      [
        "",
        "Пчеловод",
        "",
        "Пчеловод"
      ],
      [
        "",
        "Водные биоресурсы иаквакультура",
        "",
        ""
      ],
      [
        "",
        "Рыбовод",
        "",
        "Рыбовод"
      ],
      [
        "",
        "Обработчик рыбы и морепродуктов",
        "",
        "Обработчик рыбы и морепродуктов"
      ],
      [
        "",
        "Промышленное рыболовство",
        "",
        ""
      ],
      [
        "",
        "Рыбак прибрежного лова",
        "",
        "Рыбак прибрежного лова"
      ],
      [
        "",
        "Охотоведение и звероводство",
        "",
        ""
      ],
      [
        "",
        "Оленевод-механизатор",
        "",
        "Оленевод"
      ],
      [
        "",
        "Охотник промысловый",
        "",
        "Охотник промысловый"
      ],
      [
        "",
        "Ветеринария",
        "",
        ""
      ],
      [
        "",
        "Младший ветеринарный фельдшер",
        "",
        "Ветеринарный фельдшер"
      ],
      [
        "",
        "Организация фермерского хозяйства",
        "",
        ""
      ],
      [
        "",
        "ГЕОЛОГИЯ, РАЗВЕДКА И РАЗРАБОТКА ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
        "",
        ""
      ],
      [
        "",
        "Горное дело",
        "",
        ""
      ],
      [
        "",
        "Ремонтник горного оборудования",
        "",
        "Ремонтник горного оборудования"
      ],
      [
        "",
        "Машинист на открытых горных работах",
        "",
        "Машинист на открытых горных работах"
      ],
      [
        "",
        "Машинист машин по добыче и переработке торфа",
        "",
        "Машинист машин по добыче и переработке торфа"
      ],
      [
        "",
        "Горнорабочий на подземных работах",
        "",
        "Горнорабочий на подземных работах"
      ],
      [
        "",
        "Машинист электровоза (на горных выработках)",
        "",
        "Машинист электровоза (на горных выработках)"
      ],
      [
        "",
        "Проходчик",
        "",
        "Проходчик"
      ],
      [
        "",
        "Горномонтажникподземный",
        "",
        "Горномонтажникподземный"
      ],
      [
        "",
        "Обогатитель полезных ископаемых",
        "",
        "Обогатитель полезных ископаемых"
      ],
      [
        "",
        "Нефтегазовое дело",
        "",
        ""
      ],
      [
        "",
        "Оператор нефтяных и газовых скважин",
        "",
        "Оператор нефтяных и газовых скважин"
      ],
      [
        "",
        "Оператор по ремонту скважин",
        "",
        "Оператор по ремонту скважин"
      ],
      [
        "",
        "Бурильщик эксплуатационных и разведочных скважин",
        "",
        "Бурильщик эксплуатационных и разведочных скважин"
      ],
      [
        "",
        "Машинист на буровых установках",
        "",
        "Машинист на буровых установках"
      ],
      [
        "",
        "Вышкомонтажник(широкого профиля)",
        "",
        "Вышкомонтажник(широкого профиля)"
      ],
      [
        "",
        "Бурильщик морского бурения скважин",
        "",
        "Бурильщик морского бурения скважин"
      ],
      [
        "",
        "ЭНЕРГЕТИКА, ЭНЕРГЕТИЧЕСКОЕ МАШИНОСТРОЕНИЕ И ЭЛЕКТРОТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Теплоэнергетика и теплотехника",
        "",
        ""
      ],
      [
        "",
        "Машинист котлов",
        "",
        "Машинист котлов"
      ],
      [
        "",
        "Машинист паровых турбин",
        "",
        "Машинист паровых турбин"
      ],
      [
        "",
        "Электроэнергетика и электротехника",
        "",
        ""
      ],
      [
        "",
        "Электрослесарь по ремонту оборудования электростанций",
        "",
        "Электрослесарь по ремонту оборудования электростанций"
      ],
      [
        "",
        "Слесарь по ремонту оборудования электростанций",
        "",
        "Слесарь по ремонту оборудования электростанций"
      ],
      [
        "",
        "Электромонтер по техническому обслуживанию электростанций и сетей",
        "",
        "Электромонтер по техническому обслуживанию электростанций и сетей"
      ],
      [
        "",
        "Электромонтер по ремонту электросетей",
        "",
        "Электромонтер по ремонту электросетей"
      ],
      [
        "",
        "Электромеханик по испытанию и ремонту электрооборудования летательных аппаратов",
        "",
        "Электромеханик по испытанию и ремонту электрооборудования"
      ],
      [
        "",
        "Электромонтер-линейщикпо монтажу воздушных линий высокого напряжения и контактной сети",
        "",
        "Электромонтер-линейщикпо монтажу воздушных линий высокого напряжения и контактной сети"
      ],
      [
        "",
        "Сборщик трансформаторов",
        "",
        "Сборщик трансформаторов"
      ],
      [
        "",
        "Сборщик электрических машин и аппаратов",
        "",
        "Сборщик электрических машин и аппаратов"
      ],
      [
        "",
        "Электромонтер по ремонту и обслуживанию электрооборудования (по отраслям)",
        "",
        "Электромонтер по ремонту и обслуживанию электрооборудования"
      ],
      [
        "",
        "Сборщик электроизмерительных приборов",
        "",
        "Сборщик электроизмерительных приборов"
      ],
      [
        "",
        "Электромонтажник-схемщик",
        "",
        "Электромонтажник-схемщик"
      ],
      [
        "",
        "Электромеханик по лифтам",
        "",
        "Электромеханик по лифтам"
      ],
      [
        "",
        "МЕТАЛЛУРГИЯ, МАШИНОСТРОЕНИЕ И МАТЕРИАЛООБРАБОТКА",
        "",
        ""
      ],
      [
        "",
        "Металлургия",
        "",
        ""
      ],
      [
        "",
        "Машинист крана металлургического производства",
        "",
        "Машинист машин металлургического производства"
      ],
      [
        "",
        "Контролер металлургического производства",
        "",
        "Контролер металлургического производства"
      ],
      [
        "",
        "Доменщик",
        "",
        "Доменщик"
      ],
      [
        "",
        "Сталеплавильщик (по типам производства)",
        "",
        "Сталеплавильщик конвертерного производства"
      ],
      [
        "",
        "Сталеплавильщик (по типам производства)",
        "",
        "Сталеплавильщик мартеновского производства"
      ],
      [
        "",
        "Сталеплавильщик (по типам производства)",
        "",
        "Электросталеплавильщик"
      ],
      [
        "",
        "Аппаратчик-оператор в производстве цветных металлов",
        "",
        "Аппаратчик-оператор в производстве цветных металлов"
      ],
      [
        "",
        "Оператор-обработчик цветных металлов",
        "",
        "Оператор-обработчик цветных металлов"
      ],
      [
        "",
        "Модельщик",
        "",
        "Модельщик"
      ],
      [
        "",
        "Оператор прокатного производства",
        "",
        "Оператор прокатного производства"
      ],
      [
        "",
        "Оператор трубного производства",
        "",
        "Оператор трубного производства"
      ],
      [
        "",
        "Оператор в производстве огнеупоров",
        "",
        "Оператор в производстве огнеупоров"
      ],
      [
        "",
        "Машиностроение",
        "",
        ""
      ],
      [
        "",
        "Наладчик холодноштамповочного оборудования",
        "",
        "Наладчик холодноштамповочного оборудования"
      ],
      [
        "",
        "Наладчик кузнечно-прессового оборудования",
        "",
        "Наладчик кузнечно-прессового оборудования"
      ],
      [
        "",
        "Наладчик сварочного игазоплазморезательногооборудования",
        "",
        "Наладчик сварочного игазоплазморезательногооборудования"
      ],
      [
        "",
        "Сварщик (электросварочные и газосварочные работы)",
        "",
        "Сварщик (электросварочные и газосварочные работы)"
      ],
      [
        "",
        "Сварщик на лазерных установках",
        "",
        "Сварщик на лазерных установках"
      ],
      [
        "",
        "Сварщик на электронно-лучевых сварочных установках",
        "",
        "Сварщик на электронно-лучевых сварочных установках"
      ],
      [
        "",
        "Наладчик литейного оборудования",
        "",
        "Наладчик литейного оборудования"
      ],
      [
        "",
        "Технологические машины и оборудование",
        "",
        ""
      ],
      [
        "",
        "Машинист лесозаготовительных и трелевочных машин",
        "",
        "Машинист лесозаготовительных и трелевочных машин"
      ],
      [
        "",
        "Слесарь по ремонту лесозаготовительного оборудования",
        "",
        "Машинист лесозаготовительных и трелевочных машин"
      ],
      [
        "",
        "Часовщик-ремонтник",
        "",
        "Часовщик-ремонтник"
      ],
      [
        "",
        "Электромонтажник блоков электронно-механических часов",
        "",
        "Электромонтажник блоков электронно-механических часов"
      ],
      [
        "",
        "Электромеханик по торговому и холодильному оборудованию",
        "",
        "Электромеханик по торговому и холодильному оборудованию"
      ],
      [
        "",
        "Машинист холодильных установок",
        "",
        "Машинист холодильных установок"
      ],
      [
        "",
        "Наладчик оборудования в бумажном производстве",
        "",
        "Наладчик оборудования в бумажном производстве"
      ],
      [
        "",
        "Наладчик деревообрабатывающего оборудования",
        "",
        "Наладчик деревообрабатывающего оборудования"
      ],
      [
        "",
        "Монтажник технологического оборудования (по видам оборудования)",
        "",
        "Монтажник технологического оборудования"
      ],
      [
        "",
        "Наладчик технологического оборудования в производстве строительных материалов",
        "",
        "Наладчик технологического оборудования в производстве строительных материалов"
      ],
      [
        "",
        "Конструкторско-технологическое обеспечение машиностроительных производств",
        "",
        ""
      ],
      [
        "",
        "Чертежник-конструктор",
        "",
        "Чертежник-конструктор"
      ],
      [
        "",
        "Наладчик станков и оборудования в механообработке",
        "",
        "Наладчик станков и оборудования в механообработке"
      ],
      [
        "",
        "Наладчик шлифовальных станков",
        "",
        "Наладчик шлифовальных станков"
      ],
      [
        "",
        "Станочник (металлообработка)",
        "",
        "Станочник (металлообработка)"
      ],
      [
        "",
        "Токарь-универсал",
        "",
        "Токарь-универсал"
      ],
      [
        "",
        "Фрезеровщик-универсал",
        "",
        "Фрезеровщик-универсал"
      ],
      [
        "",
        "Шлифовщик-универсал",
        "",
        "Шлифовщик-универсал"
      ],
      [
        "",
        "Контролер станочных и слесарных работ",
        "",
        "Контролер станочных и слесарных работ"
      ],
      [
        "",
        "Слесарь",
        "",
        "Слесарь"
      ],
      [
        "",
        "АВИАЦИОННАЯ И РАКЕТНО-КОСМИЧЕСКАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Авиастроение",
        "",
        ""
      ],
      [
        "",
        "Слесарь-механик авиационных приборов",
        "",
        "Слесарь-механик авиационных приборов"
      ],
      [
        "",
        "Слесарь-сборщик авиационной техники",
        "",
        "Слесарь-сборщик авиационной техники"
      ],
      [
        "",
        "Слесарь по ремонту авиационной техники",
        "",
        "Слесарь по ремонту авиационной техники"
      ],
      [
        "",
        "Электромонтажник авиационной техники",
        "",
        "Электромонтажник авиационной техники"
      ],
      [
        "",
        "МОРСКАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Кораблестроение,океанотехникаи системотехника объектов морской инфраструктуры",
        "",
        ""
      ],
      [
        "",
        "Судостроитель-судоремонтник металлических судов",
        "",
        "Судостроитель-судоремонтник металлических судов"
      ],
      [
        "",
        "Судостроитель-судоремонтник неметаллических судов",
        "",
        "Судостроитель-судоремонтник неметаллических судов"
      ],
      [
        "",
        "Слесарь-монтажник судовой",
        "",
        "Слесарь-монтажник судовой"
      ],
      [
        "",
        "Слесарь-механик судовой",
        "",
        "Слесарь-механик судовой"
      ],
      [
        "",
        "Электрорадиомонтажниксудовой",
        "",
        "Электрорадиомонтажниксудовой"
      ],
      [
        "",
        "Моторист (машинист)",
        "",
        "Моторист (машинист) рефрижераторных установок"
      ],
      [
        "",
        "Механик маломерного судна",
        "",
        "Механик маломерного судна"
      ],
      [
        "",
        "Электрик судовой",
        "",
        "Электрик судовой"
      ],
      [
        "",
        "Моторист судовой",
        "",
        "Моторист (машинист) рефрижераторных установок"
      ],
      [
        "",
        "Моторист судовой",
        "",
        "Машинист помповый (донкерман)"
      ],
      [
        "",
        "Эксплуатация водного транспорта и транспортного оборудования",
        "",
        ""
      ],
      [
        "",
        "Судоводитель-помощник механика маломерного судна",
        "",
        "Судоводитель-помощник механика судов речного флота"
      ],
      [
        "",
        "Матрос",
        "",
        "Боцман"
      ],
      [
        "",
        "Матрос",
        "",
        "Судоводитель маломерного судна"
      ],
      [
        "",
        "ТРАНСПОРТНЫЕ СРЕДСТВА",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Эксплуатация транспортно-технологических машин и комплексов",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Машинист локомотива",
        "",
        "Помощник машиниста локомотива"
      ],
      [
        "",
        "Машинист локомотива",
        "",
        "Машинист электропоезда (метрополитена)"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь по обслуживанию и ремонту подвижного состава",
        "",
        "Слесарь по обслуживанию и ремонту подвижного состава"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь-электрик по ремонту электрооборудования подвижного состава (электровозов, электропоездов)",
        "",
        "Слесарь-электрик по ремонту электрооборудования подвижного состава (электровозов, электропоездов)"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь-электрик метрополитена",
        "",
        "Слесарь-электрик метрополитена"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Водитель городского электротранспорта",
        "",
        "Водитель городского электротранспорта"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь по ремонту городского электротранспорта",
        "",
        "Слесарь по ремонту городского электротранспорта"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Машинист дорожных и строительных машин",
        "",
        "Машинист дорожных и строительных машин"
      ],
      [
        "",
        "Машинист дорожных и строительных машин",
        "",
        "Мастер по мелиорации"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Машинист крана (крановщик)",
        "",
        "Машинист крана (крановщик)"
      ],
      [
        "",
        "Машинист крана (крановщик)",
        "",
        "Машинист подъемно-транспортных и строительных машин"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь по ремонту строительных машин",
        "",
        "Слесарь по ремонту строительных машин"
      ],
      [
        "",
        "Слесарь по ремонту строительных машин",
        "",
        "Слесарь по ремонту автомобилей"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Автомеханик",
        "",
        "Автомеханик"
      ],
      [
        "",
        "Автомеханик",
        "",
        "Оператор заправочных станций"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Технология транспортных процессов",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Докер-механизатор",
        "",
        "Докер-механизатор"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Системы обеспечения движения поездов",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтер тяговой подстанции",
        "",
        "Электромонтер тяговой подстанции"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтер устройств сигнализации, централизации, блокировки (СЦБ)",
        "",
        "Электромонтер устройств сигнализации, централизации, блокировки (СЦБ)"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "ПРИБОРОСТРОЕНИЕ И ОПТОТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Оптотехника",
        "",
        ""
      ],
      [
        "",
        "Наладчик оборудования оптического производства",
        "",
        "Наладчик оборудования оптического производства"
      ],
      [
        "",
        "Оптик-механик",
        "",
        "Оптик-механик"
      ],
      [
        "",
        "Сборщик очков",
        "",
        "Сборщик очков"
      ],
      [
        "",
        "Биотехнические системы и технологии",
        "",
        ""
      ],
      [
        "",
        "Электромеханик по ремонту и обслуживаниюнаркознодыхательнойаппаратуры",
        "",
        "Электромеханик по ремонту и обслуживаниюнаркознодыхательнойаппаратуры"
      ],
      [
        "",
        "Электромеханик по ремонту и обслуживанию медицинского оборудования",
        "",
        "Электромеханик по ремонту и обслуживанию медицинского оборудования"
      ],
      [
        "",
        "Электромеханик по ремонту и обслуживанию медицинских оптических приборов",
        "",
        "Электромеханик по ремонту и обслуживанию медицинских оптических приборов"
      ],
      [
        "",
        "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры",
        "",
        "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры"
      ],
      [
        "",
        "Механик протезно-ортопедических изделий",
        "",
        "Механик протезно-ортопедических изделий"
      ],
      [
        "",
        "ЭЛЕКТРОННАЯ ТЕХНИКА, РАДИОТЕХНИКА И СВЯЗЬ",
        "",
        ""
      ],
      [
        "",
        "Электроника инаноэлектроника",
        "",
        ""
      ],
      [
        "",
        "Сборщик приборов вакуумной электроники",
        "",
        "Сборщик приборов вакуумной электроники"
      ],
      [
        "",
        "Оператор микроэлектронного производства",
        "",
        "Оператор микроэлектронного производства"
      ],
      [
        "",
        "Оператор оборудованияэлионныхпроцессов",
        "",
        "Оператор оборудованияэлионныхпроцессов"
      ],
      [
        "",
        "Наладчик технологического оборудования (электронная техника)",
        "",
        "Наладчик технологического оборудования (электронная техника)"
      ],
      [
        "",
        "Сборщик изделий электронной техники",
        "",
        "Сборщик изделий электронной техники"
      ],
      [
        "",
        "Радиотехника",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Радиомеханик",
        "",
        "Радиомеханик"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Монтажник радиоэлектронной аппаратуры и приборов",
        "",
        "Монтажник радиоэлектронной аппаратуры и приборов"
      ],
      [
        "",
        "Монтажник радиоэлектронной аппаратуры и приборов",
        "",
        "Регулировщик радиоэлектронной аппаратуры и приборов"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Инфокоммуникационные технологии и системы связи",
        "",
        ""
      ],
      [
        "",
        "Радиооператор",
        "",
        "Радиооператор"
      ],
      [
        "",
        "Монтажник оборудованиярадио-ителефонной связи",
        "",
        "Монтажник оборудованиярадио-ителефонной связи"
      ],
      [
        "",
        "Монтажник связи",
        "",
        "Монтажник связи"
      ],
      [
        "",
        "Электромонтер оборудования электросвязи и проводного вещания",
        "",
        "Электромонтер оборудования электросвязи и проводного вещания"
      ],
      [
        "",
        "Электромонтер по ремонту линейно-кабельных сооружений телефонной связи и проводного вещания",
        "",
        "Электромонтер по ремонту линейно-кабельных сооружений телефонной связи и проводного вещания"
      ],
      [
        "",
        "Почтовая связь",
        "",
        ""
      ],
      [
        "",
        "Оператор связи",
        "",
        "Оператор связи"
      ],
      [
        "",
        "АВТОМАТИКА И УПРАВЛЕНИЕ",
        "",
        ""
      ],
      [
        "",
        "Автоматизация технологических процессов и производств",
        "",
        ""
      ],
      [
        "",
        "Наладчик контрольно-измерительных приборов и автоматики",
        "",
        "Наладчик контрольно-измерительных приборов и автоматики"
      ],
      [
        "",
        "Слесарь по контрольно-измерительным приборам и автоматике",
        "",
        "Слесарь по контрольно-измерительным приборам и автоматике"
      ],
      [
        "",
        "Электромонтер охранно-пожарной сигнализации",
        "",
        "Электромонтер охранно-пожарной сигнализации"
      ],
      [
        "",
        "Исключен.-МинобрнаукиРФ от 26.11.2010 N 1245",
        "",
        ""
      ],
      [
        "",
        "Исключен.-МинобрнаукиРФ от 26.11.2010 N 1245",
        "",
        ""
      ],
      [
        "",
        "Исключен.-МинобрнаукиРФ от 26.11.2010 N 1245",
        "",
        ""
      ],
      [
        "",
        "ХИМИЧЕСКАЯИ БИОТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "",
        "Химическая технология",
        "",
        ""
      ],
      [
        "",
        "Лаборант по физико-механическим испытаниям",
        "",
        "Лаборант по физико-механическим испытаниям"
      ],
      [
        "",
        "Лаборант-эколог",
        "",
        "Лаборант-эколог"
      ],
      [
        "",
        "Аппаратчик-оператор экологических установок",
        "",
        "Аппаратчик-оператор экологических установок"
      ],
      [
        "",
        "Аппаратчик-оператор нефтехимического производства",
        "",
        "Аппаратчик-оператор"
      ],
      [
        "",
        "Машинист технологических насосов и компрессоров",
        "",
        "Машинист технологических насосов и компрессоров"
      ],
      [
        "",
        "Оператор нефтепереработки",
        "",
        "Оператор нефтепереработки"
      ],
      [
        "",
        "Аппаратчик в производстве химических волокон",
        "",
        "Аппаратчик-оператор"
      ],
      [
        "",
        "Оператор в производстве химических волокон",
        "",
        "Оператор в производстве химических волокон"
      ],
      [
        "",
        "Изготовитель изделий строительной керамики",
        "",
        "Изготовитель изделий строительной керамики"
      ],
      [
        "",
        "Аппаратчик-оператор производства неорганических веществ",
        "",
        "Аппаратчик-оператор"
      ],
      [
        "",
        "Оператор производства стекловолокна, стекловолокнистых материалов и изделий стеклопластиков",
        "",
        "Оператор производства стекловолокна, стекловолокнистых материалов и изделий из стеклопластиков"
      ],
      [
        "",
        "Аппаратчик производства стекловолокнистых материалов и стеклопластиков",
        "",
        "Аппаратчик-оператор"
      ],
      [
        "",
        "Мастер-изготовитель деталей и изделий из стекла",
        "",
        "Мастер-изготовитель деталей и изделий из стекла"
      ],
      [
        "",
        "Мастер-обработчик стекла и стеклоизделий",
        "",
        "Мастер-обработчик стекла и стеклоизделий"
      ],
      [
        "",
        "Отдельщик и резчик стекла",
        "",
        "Мастер-обработчик стекла и стеклоизделий"
      ],
      [
        "",
        "Изготовитель фарфоровых и фаянсовых изделий",
        "",
        "Изготовитель фарфоровых и фаянсовых изделий"
      ],
      [
        "",
        "Отделочник и комплектовщик фарфоровых и фаянсовых изделий",
        "",
        "Изготовитель фарфоровых и фаянсовых изделий"
      ],
      [
        "",
        "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий",
        "",
        "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий"
      ],
      [
        "",
        "Аппаратчик производства синтетических смол и пластических масс",
        "",
        "Аппаратчик-оператор"
      ],
      [
        "",
        "Машинист-оператор в производстве изделий из пластмасс",
        "",
        "Машинист-оператор в производстве изделий из пластмасс"
      ],
      [
        "",
        "Прессовщик изделий из пластмасс",
        "",
        "Прессовщик изделий из пластмасс"
      ],
      [
        "",
        "Машинист-аппаратчик подготовительных процессов в производстве резиновых смесей, резиновых технических изделий и шин",
        "",
        "Машинист-аппаратчик подготовительных процессов в производстве резиновых смесей, резиновых технических изделий и шин"
      ],
      [
        "",
        "Оператор в производстве шин",
        "",
        "Оператор в производстве шин"
      ],
      [
        "",
        "Оператор процессов вулканизации",
        "",
        "Оператор процессов вулканизации"
      ],
      [
        "",
        "Мастер шиномонтажной мастерской",
        "",
        "Мастер шиномонтажной мастерской"
      ],
      [
        "",
        "Оператор в производстве резиновых технических изделий и обуви",
        "",
        "Оператор в производстве резиновых технических изделий и обуви"
      ],
      [
        "",
        "Аппаратчик-оператор коксохимического производства",
        "",
        "Аппаратчик-оператор коксохимического производства"
      ],
      [
        "",
        "Химическая технологияэнергонасыщенныхматериалов и изделий",
        "",
        ""
      ],
      [
        "",
        "Аппаратчик-оператор азотных производств и продуктов органического синтеза",
        "",
        "Аппаратчик-оператор"
      ],
      [
        "",
        "Биотехнология",
        "",
        ""
      ],
      [
        "",
        "Лаборант-аналитик",
        "",
        "Лаборант-аналитик"
      ],
      [
        "",
        "Аппаратчик-оператор в биотехнологии",
        "",
        "Аппаратчик-оператор в биотехнологии"
      ],
      [
        "",
        "ВОСПРОИЗВОДСТВО И ПЕРЕРАБОТКА ЛЕСНЫХ РЕСУРСОВ",
        "",
        ""
      ],
      [
        "",
        "Лесное дело и ландшафтное строительство",
        "",
        ""
      ],
      [
        "",
        "Мастер по лесному хозяйству",
        "",
        "Мастер по лесному хозяйству"
      ],
      [
        "",
        "Мастер садово-паркового и ландшафтного строительства",
        "",
        "Садовник"
      ],
      [
        "",
        "Технология лесозаготовительных и деревоперерабатывающих производств",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Оператор линий и установок в деревообработке",
        "",
        "Оператор линий и установок в деревообработке"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Станочник-обработчик",
        "",
        "Станочник в деревообработке"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Станочник деревообрабатывающих станков",
        "",
        "Станочник в деревообработке"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Контролер полуфабрикатов и изделий из древесины",
        "",
        "Контролер полуфабрикатов и изделий из древесины"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Машинист машин по производству бумаги и картона",
        "",
        "Машинист машин по производству бумаги и картона"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Сушильщик в бумажном производстве",
        "",
        "Машинист машин по производству бумаги и картона"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Контролер целлюлозно-бумажного производства",
        "",
        "Контролер целлюлозно-бумажного производства"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "ТЕХНОЛОГИЯ ПРОДОВОЛЬСТВЕННЫХ ПРОДУКТОВ И ПОТРЕБИТЕЛЬСКИХ ТОВАРОВ",
        "",
        ""
      ],
      [
        "",
        "Продукты питания из растительного сырья",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Аппаратчик элеваторного, мукомольного, крупяного и комбикормового производства",
        "",
        "Аппаратчик элеваторного, мукомольного, крупяного и комбикормового производства"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Пекарь",
        "",
        "Изготовитель хлебобулочных изделий"
      ],
      [
        "",
        "Пекарь",
        "",
        "Пекарь-мастер"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Оператор поточно-автоматической линии (макаронное производство)",
        "",
        "Оператор поточно-автоматической линии (макаронное производство)"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Аппаратчик производства сахара",
        "",
        "Аппаратчик производства сахара"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Кондитер сахаристых изделий",
        "",
        "Кондитер сахаристых изделий"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Пивовар",
        "",
        "Пивовар"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Наладчик оборудования в производстве пищевой продукции (по отраслям производства)",
        "",
        "Наладчик оборудования в производстве пищевой продукции"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Продукты питания животного происхождения",
        "",
        ""
      ],
      [
        "",
        "Мастер производства молочной продукции",
        "",
        "Мастер производства молочной продукции"
      ],
      [
        "",
        "Изготовитель мороженого",
        "",
        "Изготовитель мороженого"
      ],
      [
        "",
        "Переработчик скота и мяса",
        "",
        "Переработчик скота и мяса"
      ],
      [
        "",
        "Обработчик птицы и кроликов",
        "",
        "Обработчик птицы и кроликов"
      ],
      [
        "",
        "Оператор процессов колбасного производства",
        "",
        "Оператор процессов колбасного производства"
      ],
      [
        "",
        "Аппаратчик получения растительного масла",
        "",
        "Аппаратчик получения растительного масла"
      ],
      [
        "",
        "Оператор линии производства маргарина",
        "",
        "Оператор линии производства маргарина"
      ],
      [
        "",
        "Технология продукции и организация общественного питания",
        "",
        ""
      ],
      [
        "",
        "Повар, кондитер",
        "",
        "Повар, кондитер"
      ],
      [
        "",
        "Технологии и проектирование текстильных изделий",
        "",
        ""
      ],
      [
        "",
        "Контролер качества текстильных изделий",
        "",
        "Контролер качества"
      ],
      [
        "",
        "Оператор крутильного оборудования (для всех видов производств)",
        "",
        "Оператор крутильного оборудования (для всех видов производств)"
      ],
      [
        "",
        "Оператор оборудования чесального производства (для всех видов производств)",
        "",
        "Оператор оборудования чесального производства (для всех видов производств)"
      ],
      [
        "",
        "Оператор прядильного производства",
        "",
        "Оператор прядильного производства"
      ],
      [
        "",
        "Раклист",
        "",
        "Раклист"
      ],
      [
        "",
        "Ткач",
        "",
        "Ткач"
      ],
      [
        "",
        "Оператор вязально-швейного оборудования",
        "",
        "Оператор вязально-швейного оборудования"
      ],
      [
        "",
        "Вязальщица текстильно-галантерейных изделий",
        "",
        "Оператор вязально-швейного оборудования"
      ],
      [
        "",
        "Оператор производства нетканых материалов",
        "",
        "Оператор производства нетканых материалов"
      ],
      [
        "",
        "Красильщик (общие профессии производства текстиля)",
        "",
        "Оператор оборудования отделочного производства (для всех видов производств)"
      ],
      [
        "",
        "Оператор оборудования отделочного производства (общие профессии производства текстиля)",
        "",
        "Оператор оборудования отделочного производства (для всех видов производств)"
      ],
      [
        "",
        "Аппаратчик отделочного производства (общие профессии производства текстиля)",
        "",
        "Оператор оборудования отделочного производства (для всех видов производств)"
      ],
      [
        "",
        "Технология художественной обработки материалов",
        "",
        ""
      ],
      [
        "",
        "Огранщик алмазов в бриллианты",
        "",
        "Обработчик алмазов (гранильное производство)"
      ],
      [
        "",
        "Технология полиграфического и упаковочного производства",
        "",
        ""
      ],
      [
        "",
        "Наладчик полиграфического оборудования",
        "",
        "Наладчик полиграфического оборудования"
      ],
      [
        "",
        "Переплетчик",
        "",
        "Переплетчик"
      ],
      [
        "",
        "Переплетчик",
        "",
        "Переплетчик художественного переплета"
      ],
      [
        "",
        "Печатник плоской печати",
        "",
        "Печатник"
      ],
      [
        "",
        "Мастер печатного дела",
        "",
        "Мастер печатного дела"
      ],
      [
        "",
        "Мастер печатного дела",
        "",
        "Копировщик печатных форм"
      ],
      [
        "",
        "Технология изделий легкой промышленности",
        "",
        ""
      ],
      [
        "",
        "Обувщик (широкого профиля)",
        "",
        "Обувщик (широкого профиля)"
      ],
      [
        "",
        "Сборщик обуви",
        "",
        "Сборщик обуви"
      ],
      [
        "",
        "Раскройщик материалов",
        "",
        "Сборщик обуви"
      ],
      [
        "",
        "Скорняк",
        "",
        "Изготовитель изделий из меха (широкого профиля)"
      ],
      [
        "",
        "Художник по костюму",
        "",
        "Художник по костюму"
      ],
      [
        "",
        "Закройщик",
        "",
        "Закройщик"
      ],
      [
        "",
        "Портной",
        "",
        "Портной"
      ],
      [
        "",
        "Оператор швейного оборудования",
        "",
        "Оператор швейного оборудования"
      ],
      [
        "",
        "Вышивальщица",
        "",
        "Вышивальщица"
      ],
      [
        "",
        "Модистка головных уборов",
        "",
        "Модистка головных уборов"
      ],
      [
        "",
        "Мастер столярного и мебельного производства",
        "",
        "Мастер столярного и мебельного производства"
      ],
      [
        "",
        "Обойщик мебели",
        "",
        "Мастер столярного и мебельного производства"
      ],
      [
        "",
        "АРХИТЕКТУРА И СТРОИТЕЛЬСТВО",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Строительство",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Изготовитель арматурных сеток и каркасов",
        "",
        "Изготовитель арматурных сеток и каркасов"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Монтажник трубопроводов",
        "",
        "Монтажник трубопроводов"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Трубоклад",
        "",
        "Трубоклад"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Кровельщик",
        "",
        "Кровельщик"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Мастер столярно-плотничных и паркетных работ",
        "",
        "Мастер столярно-плотничных и паркетных работ"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Мастер общестроительных работ",
        "",
        "Мастер общестроительных работ"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Мастер отделочных строительных работ",
        "",
        "Мастер отделочных строительных работ"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь по строительно-монтажным работам",
        "",
        "Слесарь по строительно-монтажным работам"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Машинист машин и оборудования в производстве цемента",
        "",
        "Машинист машин и оборудования в производстве цемента"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Оператор технологического оборудования в производстве стеновых и вяжущих материалов",
        "",
        "Оператор технологического оборудования в производстве стеновых и вяжущих материалов"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Изготовитель железобетонных изделий",
        "",
        "Изготовитель железобетонных изделий"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Мастер путевых машин",
        "",
        "Мастер путевых машин"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Монтажник санитарно-технических, вентиляционных систем и оборудования",
        "",
        "Монтажник санитарно-технических, вентиляционных систем и оборудования"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Слесарь по изготовлению деталей и узлов технических систем в строительстве",
        "",
        "Слесарь по изготовлению деталей и узлов технических систем в строительстве"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтажник по сигнализации, централизации и блокировке",
        "",
        "Электромонтажник по силовым сетям и электрооборудованию"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтажник-наладчик",
        "",
        "Электромонтажник-наладчик"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтажник электрических сетей и электрооборудования",
        "",
        "Электромонтажник электрических сетей и электрооборудования"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтажник по силовым сетям и электрооборудованию",
        "",
        "Электромонтажник по силовым сетям и электрооборудованию"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Электромонтажник по электрическим машинам",
        "",
        "Электромонтажник по силовым сетям и электрооборудованию"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "Монтажник электрических подъемников (лифтов)",
        "",
        "Монтажник электрических подъемников (лифтов)"
      ],
      [
        "(в ред.МинобрнаукиРФ от 26.11.2010 N 1245)"
      ],
      [
        "",
        "БЕЗОПАСНОСТЬ ЖИЗНЕДЕЯТЕЛЬНОСТИ, ПРИРОДООБУСТРОЙСТВО И ЗАЩИТА ОКРУЖАЮЩЕЙ СРЕДЫ",
        "",
        ""
      ],
      [
        "",
        "Прикладная гидрометеорология",
        "",
        ""
      ],
      [
        "",
        "Гидрометнаблюдатель",
        "",
        "Гидрометнаблюдатель"
      ]
    ]
  ]
};
window.__RAW_PARSED_DATA__["2009 835"] = {
  "paragraphs": [
    "Документ предоставленКонсультантПлюс",
    "Зарегистрировано в Минюсте России 10 февраля 2010 г. N 16346",
    "МИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ПРИКАЗ",
    "от 28 декабря 2009 г. N 835",
    "ОБ УСТАНОВЛЕНИИ СООТВЕТСТВИЯ",
    "СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ УТВЕРЖДЕН ПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 28 СЕНТЯБРЯ 2009 Г. N 355, СПЕЦИАЛЬНОСТЯМ СРЕДНЕГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,УКАЗАННЫМВ ОБЩЕРОССИЙСКОМ",
    "КЛАССИФИКАТОРЕ СПЕЦИАЛЬНОСТЕЙ ПО ОБРАЗОВАНИЮОК009-2003,",
    "ПРИНЯТОМИ ВВЕДЕННОМ В ДЕЙСТВИЕ ПОСТАНОВЛЕНИЕМ",
    "ГОСУДАРСТВЕННОГО КОМИТЕТА РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ПО СТАНДАРТИЗАЦИИ И МЕТРОЛОГИИ",
    "ОТ 30 СЕНТЯБРЯ 2003 Г. N 276-СТ",
    "В соответствии сЗакона Российской Федерации от 10 июля 1992 г. N 3266-1 \"Об образовании\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 30, ст. 1797; Собрание законодательства Российской Федерации, 1996, N 3, ст. 150; 2005, N 30, ст. 3103; 2007, N 27, ст. 3215;2009, N 46, ст. 5419) приказываю:пунктом 1 статьи 20",
    "Установить соответствие специальностей среднего профессионального образования, перечень которых утвержденМинистерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355 (зарегистрирован Министерством юстиции Российской Федерации 27 октября 2009 г., регистрационный N 15123), специальностям среднего профессионального образования, указанным в Общероссийскомспециальностей по образованиюОК009-2003, принятом и введенном в действиеГосударственного комитета Российской Федерации по стандартизации и метрологии от 30 сентября 2003 г. N 276-ст, с изменениями, введенными в действие Федеральным агентством по техническому регулированию и метрологии 1 октября 2005 г. N 1/2005, согласнок настоящему Приказу.ПриказомклассификатореПостановлениемприложению",
    "(в ред.МинобрнаукиРоссии от 29.02.2012 N 155)Приказа",
    "Министр",
    "А.ФУРСЕНКО",
    "Приложение",
    "к Приказу Министерства образования",
    "и науки Российской Федерации",
    "от 28 декабря 2009 г. N 835",
    "СООТВЕТСТВИЕ",
    "СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ УТВЕРЖДЕН ПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 28 СЕНТЯБРЯ 2009 Г. N 355, СПЕЦИАЛЬНОСТЯМ СРЕДНЕГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,УКАЗАННЫМВ ОБЩЕРОССИЙСКОМ",
    "КЛАССИФИКАТОРЕ СПЕЦИАЛЬНОСТЕЙ ПО ОБРАЗОВАНИЮОК009-2003,",
    "ПРИНЯТОМИ ВВЕДЕННОМ В ДЕЙСТВИЕ ПОСТАНОВЛЕНИЕМ",
    "ГОСУДАРСТВЕННОГО КОМИТЕТА РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ПО СТАНДАРТИЗАЦИИ И МЕТРОЛОГИИ",
    "ОТ 30 СЕНТЯБРЯ 2003 Г. N 276-СТ"
  ],
  "tables": [
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред. ПриказовМинобрнаукиРоссии от 26.11.2010,N 1244от 29.02.2012)N 155",
        ""
      ]
    ],
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред. ПриказовМинобрнаукиРоссии от 26.11.2010,N 1244от 29.02.2012)N 155",
        ""
      ]
    ],
    [
      [
        "Код",
        "Наименования специальностей среднего профессионального образования в соответствиисспециальностей среднего профессионального образования, утвержденным Приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355 (зарегистрирован Министерством юстиции Российской Федерации 27 октября 2009 г., регистрационный N 15123)",
        "Код",
        "Наименования специальностей среднего профессионального образования в соответствии с Общероссийским специальностей по образованиюОК009-2003, принятым и введенным в действие Государственного комитета Российской Федерации по стандартизации и метрологии от 30 сентября 2003 г. N 276-ст, с изменениями, введенными в действие Федеральным агентством по техническому регулированию и метрологии 1 октября 2005 г. N 1/2005"
      ],
      [
        "",
        "ЕСТЕСТВЕННЫЕ НАУКИ",
        "",
        ""
      ],
      [
        "",
        "Картография игеоинформатика",
        "",
        ""
      ],
      [
        "",
        "Картография",
        "",
        "Картография"
      ],
      [
        "",
        "ГУМАНИТАРНЫЕ НАУКИ",
        "",
        ""
      ],
      [
        "",
        "Юриспруденция",
        "",
        ""
      ],
      [
        "",
        "Право и организация социального обеспечения",
        "",
        "Право и организация социального обеспечения"
      ],
      [
        "",
        "Правоохранительная деятельность и судебная экспертиза",
        "",
        ""
      ],
      [
        "",
        "Правоохранительная деятельность",
        "",
        "Правоохранительная деятельность"
      ],
      [
        "",
        "Реклама и связи с общественностью",
        "",
        ""
      ],
      [
        "",
        "Реклама",
        "",
        "Реклама"
      ],
      [
        "",
        "Документоведение и архивоведение",
        "",
        ""
      ],
      [
        "",
        "Документационное обеспечение управления и архивоведение",
        "",
        "Документационное обеспечение управления и архивоведение"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 29.02.2012 N 155)"
      ],
      [
        "",
        "Искусства и гуманитарные науки",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРоссии от 29.02.2012 N 155)"
      ],
      [
        "",
        "Мировая художественная культура",
        "",
        "Музыкальное образование"
      ],
      [
        "",
        "Мировая художественная культура",
        "",
        "Изобразительное искусство и черчение"
      ],
      [
        "",
        "Мировая художественная культура",
        "",
        "Педагогика дополнительного образования"
      ],
      [
        "",
        "Издательское дело",
        "",
        ""
      ],
      [
        "",
        "Издательское дело",
        "",
        "Издательское дело"
      ],
      [
        "",
        "СОЦИАЛЬНЫЕ НАУКИ",
        "",
        ""
      ],
      [
        "",
        "Социальная работа",
        "",
        ""
      ],
      [
        "",
        "Социальная работа",
        "",
        "Социальная работа"
      ],
      [
        "",
        "Организациясурдокоммуникации",
        "",
        "Организациясурдокоммуникации"
      ],
      [
        "",
        "ОБРАЗОВАНИЕ И ПЕДАГОГИКА",
        "",
        ""
      ],
      [
        "",
        "Педагогическое образование",
        "",
        ""
      ],
      [
        "",
        "Музыкальное образование",
        "",
        "Музыкальное образование"
      ],
      [
        "",
        "Изобразительное искусство и черчение",
        "",
        "Изобразительное искусство и черчение"
      ],
      [
        "",
        "Физическая культура",
        "",
        "Физическая культура"
      ],
      [
        "",
        "Адаптивная физическая культура",
        "",
        "Адаптивная физическая культура"
      ],
      [
        "",
        "Дошкольное образование",
        "",
        "Дошкольное образование"
      ],
      [
        "",
        "Преподавание в начальных классах",
        "",
        "Преподавание в начальных классах"
      ],
      [
        "",
        "Педагогика дополнительного образования",
        "",
        "Педагогика дополнительного образования"
      ],
      [
        "",
        "Специальное (дефектологическое) образование",
        "",
        ""
      ],
      [
        "",
        "Специальное дошкольное образование",
        "",
        "Специальное дошкольное образование"
      ],
      [
        "",
        "Коррекционная педагогика в начальном образовании",
        "",
        "Коррекционная педагогика в начальном образовании"
      ],
      [
        "",
        "Профессиональное обучение (по отраслям)",
        "",
        ""
      ],
      [
        "",
        "Профессиональное обучение (по отраслям)",
        "",
        "Профессиональное обучение (по отраслям)"
      ],
      [
        "",
        "ЗДРАВООХРАНЕНИЕ",
        "",
        ""
      ],
      [
        "",
        "Здравоохранение",
        "",
        ""
      ],
      [
        "",
        "Лечебное дело",
        "",
        "Лечебное дело"
      ],
      [
        "",
        "Акушерское дело",
        "",
        "Акушерское дело"
      ],
      [
        "",
        "Медико-профилактическое дело",
        "",
        "Медико-профилактическое дело"
      ],
      [
        "",
        "Стоматология",
        "",
        ""
      ],
      [
        "",
        "Стоматология ортопедическая",
        "",
        "Стоматология ортопедическая"
      ],
      [
        "",
        "Стоматология профилактическая",
        "",
        "Стоматология профилактическая"
      ],
      [
        "",
        "Фармация",
        "",
        ""
      ],
      [
        "",
        "Фармация",
        "",
        "Фармацея"
      ],
      [
        "",
        "Сестринское дело",
        "",
        ""
      ],
      [
        "",
        "Сестринское дело",
        "",
        "Сестринское дело"
      ],
      [
        "",
        "Медико-биологическое дело",
        "",
        ""
      ],
      [
        "",
        "Лабораторная диагностика",
        "",
        "Лабораторная диагностика"
      ],
      [
        "",
        "Медицинская оптика",
        "",
        "Медицинская оптика"
      ],
      [
        "",
        "КУЛЬТУРА И ИСКУССТВО",
        "",
        ""
      ],
      [
        "",
        "Музыкально-театральное искусство",
        "",
        ""
      ],
      [
        "",
        "Театрально-декорационное искусство",
        "",
        "Театрально-декорационное искусство"
      ],
      [
        "",
        "Театральная и аудиовизуальная техника (по видам)",
        "",
        "Светорежиссура"
      ],
      [
        "",
        "Музыкальное звукооператорское мастерство",
        "",
        "Музыкальное искусство эстрады (по видам)"
      ],
      [
        "",
        "Цирковое искусство",
        "",
        "Цирковое искусство"
      ],
      [
        "",
        "Музыкальное искусство эстрады (по видам)",
        "",
        "Музыкальное искусство эстрады (по видам)"
      ],
      [
        "",
        "Искусство эстрады",
        "",
        "Искусство эстрады"
      ],
      [
        "",
        "Актерское искусство",
        "",
        ""
      ],
      [
        "",
        "Актерское искусство",
        "",
        "Актерское искусство"
      ],
      [
        "",
        "Изобразительное искусство",
        "",
        ""
      ],
      [
        "",
        "Живопись (по видам)",
        "",
        "Живопись"
      ],
      [
        "",
        "Скульптура",
        "",
        "Скульптура"
      ],
      [
        "",
        "Хореографическое искусство",
        "",
        ""
      ],
      [
        "",
        "Искусство балета",
        "",
        "Хореографическое искусство"
      ],
      [
        "",
        "Искусство танца (по видам)",
        "",
        "Хореографическое искусство"
      ],
      [
        "",
        "Народная художественная культура",
        "",
        ""
      ],
      [
        "",
        "Народное художественное творчество (по видам)",
        "",
        "Социально-культурная деятельность и народное художественное творчество"
      ],
      [
        "",
        "Социально-культурная деятельность",
        "",
        ""
      ],
      [
        "",
        "Социально-культурная деятельность (по видам)",
        "",
        "Социально-культурная деятельность и народное художественное творчество"
      ],
      [
        "",
        "Библиотечно-информационная деятельность",
        "",
        ""
      ],
      [
        "",
        "Библиотековедение",
        "",
        "Библиотековедение"
      ],
      [
        "",
        "Реставрация",
        "",
        ""
      ],
      [
        "",
        "Реставрация",
        "",
        "Реставрация, консервация и хранение произведений искусства"
      ],
      [
        "",
        "Дизайн",
        "",
        ""
      ],
      [
        "",
        "Дизайн (по отраслям)",
        "",
        "Дизайн (по отраслям)"
      ],
      [
        "",
        "Декоративно-прикладное искусство и народные промыслы",
        "",
        ""
      ],
      [
        "",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "",
        "Декоративно-прикладное искусство и народные промыслы"
      ],
      [
        "",
        "Искусство костюма и текстиля",
        "",
        ""
      ],
      [
        "",
        "Художественное оформление изделий текстильной и легкой промышленности",
        "",
        "Художественное оформление изделий текстильной и легкой промышленности"
      ],
      [
        "",
        "Музыкознание и музыкально-прикладное искусство",
        "",
        ""
      ],
      [
        "",
        "Теория музыки",
        "",
        "Теория музыки"
      ],
      [
        "",
        "Музыкально-инструментальное искусство",
        "",
        ""
      ],
      [
        "",
        "Инструментальное исполнительство (по видам инструментов)",
        "",
        "Инструментальное исполнительство (по видам инструментов)"
      ],
      [
        "",
        "Вокальное искусство",
        "",
        ""
      ],
      [
        "",
        "Вокальное искусство",
        "",
        "Вокальное искусство"
      ],
      [
        "",
        "Сольное и хоровое народное пение",
        "",
        "Вокальное искусство"
      ],
      [
        "",
        "Дирижирование",
        "",
        ""
      ],
      [
        "",
        "Хоровоедирижирование",
        "",
        "Хоровоедирижирование"
      ],
      [
        "",
        "ЭКОНОМИКА И УПРАВЛЕНИЕ",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Экономика",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРоссии от 29.02.2012 N 155)"
      ],
      [
        "",
        "Финансы",
        "",
        "Финансы (по отраслям)"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 29.02.2012 N 155)"
      ],
      [
        "",
        "Банковское дело",
        "",
        "Банковское дело"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Экономика и бухгалтерский учет (по отраслям)",
        "",
        "Экономика и бухгалтерский учет (по отраслям)"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Страховое дело (по отраслям)",
        "",
        "Страховое дело (по отраслям)"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "ИНФОРМАЦИОННАЯ БЕЗОПАСНОСТЬ",
        "",
        ""
      ],
      [
        "",
        "Информационная безопасность вычислительных, автоматизированных и телекоммуникационных систем",
        "",
        ""
      ],
      [
        "",
        "Информационная безопасность телекоммуникационных систем",
        "",
        "Информационная безопасность"
      ],
      [
        "",
        "Информационная безопасность автоматизированных систем",
        "",
        "Информационная безопасность"
      ],
      [
        "",
        "Информационная безопасность",
        "",
        ""
      ],
      [
        "",
        "Организация и технология защиты информации",
        "",
        "Информационная безопасность"
      ],
      [
        "",
        "СФЕРА ОБСЛУЖИВАНИЯ",
        "",
        ""
      ],
      [
        "",
        "Сервис",
        "",
        ""
      ],
      [
        "",
        "Организация обслуживания в общественном питании",
        "",
        "Организация обслуживания в общественном питании"
      ],
      [
        "",
        "Сервис по химической обработке изделий",
        "",
        "Сервис по химической обработке изделий"
      ],
      [
        "",
        "Парикмахерское искусство",
        "",
        "Парикмахерское искусство"
      ],
      [
        "",
        "Техника и искусство фотографии",
        "",
        "Техника и искусство фотографии"
      ],
      [
        "",
        "Сервис на транспорте (по видам транспорта)",
        "",
        "Сервис на транспорте (по видам транспорта)"
      ],
      [
        "",
        "Прикладная эстетика",
        "",
        "Косметика ивизажноеискусство"
      ],
      [
        "",
        "Стилистика и искусство визажа",
        "",
        "Косметика ивизажноеискусство"
      ],
      [
        "",
        "Сервис домашнего и коммунального хозяйства",
        "",
        "Домоведение"
      ],
      [
        "",
        "Туризм",
        "",
        ""
      ],
      [
        "",
        "Туризм",
        "",
        "Туризм"
      ],
      [
        "",
        "Торговое дело",
        "",
        ""
      ],
      [
        "",
        "Коммерция (по отраслям)",
        "",
        "Коммерция (по отраслям)"
      ],
      [
        "",
        "Товароведение",
        "",
        ""
      ],
      [
        "",
        "Товароведение и экспертиза качества потребительских товаров",
        "",
        "Товароведение (по группам однородных товаров)"
      ],
      [
        "",
        "Товароведение и экспертиза качества потребительских товаров",
        "",
        "Экспертиза качества потребительских товаров"
      ],
      [
        "",
        "Гостиничное дело",
        "",
        ""
      ],
      [
        "",
        "Гостиничный сервис",
        "",
        "Гостиничный сервис"
      ],
      [
        "",
        "СЕЛЬСКОЕ И РЫБНОЕ ХОЗЯЙСТВО",
        "",
        ""
      ],
      [
        "",
        "Агрономия",
        "",
        ""
      ],
      [
        "",
        "Агрономия",
        "",
        "Агрономия"
      ],
      [
        "",
        "Агроинженерия",
        "",
        ""
      ],
      [
        "",
        "Механизация сельского хозяйства",
        "",
        "Механизация сельского хозяйства"
      ],
      [
        "",
        "Электрификация и автоматизация сельского хозяйства",
        "",
        "Электрификация и автоматизация сельского хозяйства"
      ],
      [
        "",
        "Технология производства и переработки сельскохозяйственной продукции",
        "",
        "Хранение и переработка растениеводческой продукции"
      ],
      [
        "",
        "Зоотехния",
        "",
        ""
      ],
      [
        "",
        "Зоотехния",
        "",
        "Зоотехния"
      ],
      [
        "",
        "Пчеловодство",
        "",
        ""
      ],
      [
        "",
        "Пчеловодство",
        "",
        "Пчеловодство"
      ],
      [
        "",
        "Водные биоресурсы иаквакультура",
        "",
        ""
      ],
      [
        "",
        "Ихтиология и рыбоводство",
        "",
        "Ихтиология и рыбоводство"
      ],
      [
        "",
        "Обработка водных биоресурсов",
        "",
        "Технология рыбы и рыбных продуктов"
      ],
      [
        "",
        "Промышленное рыболовство",
        "",
        ""
      ],
      [
        "",
        "Промышленное рыболовство",
        "",
        "Промышленное рыболовство"
      ],
      [
        "",
        "Охотоведение и звероводство",
        "",
        ""
      ],
      [
        "",
        "Охотоведение и звероводство",
        "",
        "Охотоведение и звероводство"
      ],
      [
        "",
        "Кинология",
        "",
        ""
      ],
      [
        "",
        "Кинология",
        "",
        "Кинология"
      ],
      [
        "",
        "Ветеринария",
        "",
        ""
      ],
      [
        "",
        "Ветеринария",
        "",
        "Ветеринария"
      ],
      [
        "",
        "ГЕОДЕЗИЯ И ЗЕМЛЕУСТРОЙСТВО",
        "",
        ""
      ],
      [
        "",
        "Геодезия и дистанционное зондирование",
        "",
        ""
      ],
      [
        "",
        "Прикладная геодезия",
        "",
        "Прикладная геодезия"
      ],
      [
        "",
        "Аэрофотогеодезия",
        "",
        "Аэрофотогеодезия"
      ],
      [
        "",
        "Землеустройство и кадастры",
        "",
        ""
      ],
      [
        "",
        "Землеустройство",
        "",
        "Землеустройство"
      ],
      [
        "",
        "Информационные системы обеспечения градостроительной деятельности",
        "",
        "Градостроительный кадастр"
      ],
      [
        "",
        "Земельно-имущественные отношения",
        "",
        "Земельно-имущественные отношения"
      ],
      [
        "",
        "ГЕОЛОГИЯ, РАЗВЕДКА И РАЗРАБОТКА ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
        "",
        ""
      ],
      [
        "",
        "Прикладная геология",
        "",
        ""
      ],
      [
        "",
        "Геофизические методы поисков и разведки месторождений полезных ископаемых",
        "",
        "Геофизические методы поисков и разведки месторождений полезных ископаемых"
      ],
      [
        "",
        "Технология и техника разведки месторождений полезных ископаемых",
        "",
        "Технология и техника разведки месторождений полезных ископаемых"
      ],
      [
        "",
        "Геологическая съемка, поиски и разведка месторождений полезных ископаемых",
        "",
        "Геологическая съемка, поиски и разведка месторождений полезных ископаемых"
      ],
      [
        "",
        "Гидрогеология и инженерная геология",
        "",
        "Гидрогеология и инженерная геология"
      ],
      [
        "",
        "Геология и разведка нефтяных и газовых месторождений",
        "",
        "Геология и разведка нефтяных и газовых месторождений"
      ],
      [
        "",
        "Горное дело",
        "",
        ""
      ],
      [
        "",
        "Маркшейдерское дело",
        "",
        "Маркшейдерское дело"
      ],
      [
        "",
        "Открытые горные работы",
        "",
        "Открытые горные работы"
      ],
      [
        "",
        "Подземная разработка месторождений полезных ископаемых",
        "",
        "Подземная разработка месторождений полезных ископаемых"
      ],
      [
        "",
        "Обогащение полезных ископаемых",
        "",
        "Обогащение полезных ископаемых"
      ],
      [
        "",
        "Шахтное строительство",
        "",
        "Шахтное строительство"
      ],
      [
        "",
        "Нефтегазовое дело",
        "",
        ""
      ],
      [
        "",
        "Бурение нефтяных и газовых скважин",
        "",
        "Бурение нефтяных и газовых скважин"
      ],
      [
        "",
        "Сооружение и эксплуатациягазонефтепроводовигазонефтехранилищ",
        "",
        "Сооружение и эксплуатациягазонефтепроводовигазонефтехранилищ"
      ],
      [
        "",
        "Разработка и эксплуатация нефтяных и газовых месторождений",
        "",
        "Разработка и эксплуатация нефтяных и газовых месторождений"
      ],
      [
        "",
        "ЭНЕРГЕТИКА, ЭНЕРГЕТИЧЕСКОЕ МАШИНОСТРОЕНИЕ И ЭЛЕКТРОТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Теплоэнергетика и теплотехника",
        "",
        ""
      ],
      [
        "",
        "Тепловые электрические станции",
        "",
        "Тепловые электрические станции"
      ],
      [
        "",
        "Теплоснабжение и теплотехническое оборудование",
        "",
        "Теплоснабжение и теплотехническое оборудование"
      ],
      [
        "",
        "Электроэнергетика и электротехника",
        "",
        ""
      ],
      [
        "",
        "Электрические станции, сети и системы",
        "",
        "Электрические станции, сети и системы"
      ],
      [
        "",
        "Релейная защита и автоматизация электроэнергетических систем",
        "",
        "Релейная защита и автоматизация электроэнергетических систем"
      ],
      [
        "",
        "Электроснабжение (по отраслям)",
        "",
        "Электроснабжение (по отраслям)"
      ],
      [
        "",
        "Электроизоляционная, кабельная и конденсаторная техника",
        "",
        "Электроизоляционная, кабельная и конденсаторная техника"
      ],
      [
        "",
        "Технология воды, топлива и смазочных материалов на электрических станциях",
        "",
        "Технология воды, топлива и смазочных материалов на электрических станциях"
      ],
      [
        "",
        "Монтаж и эксплуатация линий электропередачи",
        "",
        "Монтаж и эксплуатация линий электропередачи"
      ],
      [
        "",
        "Гидроэлектроэнергетическиеустановки",
        "",
        "Гидроэлектроэнергетическиеустановки"
      ],
      [
        "",
        "Электрические машины и аппараты",
        "",
        "Электрические машины и аппараты"
      ],
      [
        "",
        "Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)",
        "",
        "Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)"
      ],
      [
        "",
        "Ядерная энергетика и теплофизика",
        "",
        ""
      ],
      [
        "",
        "Атомные электрические станции и установки",
        "",
        "Атомные электрические станции и установки"
      ],
      [
        "",
        "Ядерные физика и технологии",
        "",
        ""
      ],
      [
        "",
        "Радиационная безопасность",
        "",
        "Радиационная безопасность"
      ],
      [
        "",
        "Ядерные установки и материалы",
        "",
        ""
      ],
      [
        "",
        "Технология разделения изотопов",
        "",
        "Технология разделения изотопов"
      ],
      [
        "",
        "МЕТАЛЛУРГИЯ, МАШИНОСТРОЕНИЕ И МАТЕРИАЛООБРАБОТКА",
        "",
        ""
      ],
      [
        "",
        "Металлургия",
        "",
        ""
      ],
      [
        "",
        "Металлургия черных металлов",
        "",
        "Металлургия черных металлов"
      ],
      [
        "",
        "Металлургия цветных металлов",
        "",
        "Металлургия цветных металлов"
      ],
      [
        "",
        "Литейное производство черных и цветных металлов",
        "",
        "Литейное производство черных и цветных металлов"
      ],
      [
        "",
        "Металловедение и термическая обработка металлов",
        "",
        "Металловедение и термическая обработка металлов"
      ],
      [
        "",
        "Обработка металлов давлением",
        "",
        "Обработка металлов давлением"
      ],
      [
        "",
        "Сварочное производство",
        "",
        "Сварочное производство"
      ],
      [
        "",
        "Сварочное производство",
        "",
        "Контроль качества металлов и сварных соединений"
      ],
      [
        "",
        "Порошковая металлургия, композиционные материалы, покрытия",
        "",
        "Порошковая металлургия, композиционные материалы, покрытия"
      ],
      [
        "",
        "Технологические машины и оборудование",
        "",
        ""
      ],
      [
        "",
        "Монтаж и техническая эксплуатация холодильно-компрессорных машин и установок (по отраслям)",
        "",
        "Монтаж и техническая эксплуатация холодильно-компрессорных машин и установок"
      ],
      [
        "",
        "Техническая эксплуатация гидравлических машин, гидроприводов игидропневмоавтоматики",
        "",
        "Техническая эксплуатация гидравлических машин, гидроприводов игидропневмоавтоматики"
      ],
      [
        "",
        "Специальные машины и устройства",
        "",
        "Специальные машины и устройства"
      ],
      [
        "",
        "Монтаж и техническая эксплуатация промышленного оборудования (по отраслям)",
        "",
        "Монтаж и техническая эксплуатация промышленного оборудования (по отраслям)"
      ],
      [
        "",
        "Техническая эксплуатация оборудования для производства электронной техники",
        "",
        "Техническая эксплуатация оборудования для производства электронной техники"
      ],
      [
        "",
        "Техническая эксплуатация оборудования в торговле и общественном питании",
        "",
        "Техническая эксплуатация оборудования в торговле и общественном питании"
      ],
      [
        "",
        "Конструкторско-технологическое обеспечение машиностроительных производств",
        "",
        ""
      ],
      [
        "",
        "Технология машиностроения",
        "",
        "Технология машиностроения"
      ],
      [
        "",
        "Технология машиностроения",
        "",
        "Производство изделий на автоматических роторных и роторно-конвейерных линиях"
      ],
      [
        "",
        "АВИАЦИОННАЯ И РАКЕТНО-КОСМИЧЕСКАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Авиастроение",
        "",
        ""
      ],
      [
        "",
        "Производство летательных аппаратов",
        "",
        "Производство летательных аппаратов"
      ],
      [
        "",
        "Двигатели летательных аппаратов",
        "",
        ""
      ],
      [
        "",
        "Производство авиационных двигателей",
        "",
        "Производство авиационных двигателей"
      ],
      [
        "",
        "Аэронавигация",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Летная эксплуатация летательных аппаратов",
        "",
        "Летная эксплуатация летательных аппаратов"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Управление движением воздушного транспорта",
        "",
        "Управление движением воздушного транспорта"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Эксплуатация и испытания авиационной и космической техники",
        "",
        ""
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Техническая эксплуатация летательных аппаратов и двигателей",
        "",
        "Техническая эксплуатация летательных аппаратов и двигателей"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Техническая эксплуатация электрифицированных и пилотажно-навигационных комплексов",
        "",
        "Техническая эксплуатация электрифицированных ипилотажно- навигационныхкомплексов"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "Обслуживание летательных аппаратов горюче-смазочными материалами",
        "",
        "Обслуживание летательных аппаратов горюче-смазочными материалами"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 26.11.2010 N 1244)"
      ],
      [
        "",
        "МОРСКАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Кораблестроение,океанотехникаи системотехника объектов морской инфраструктуры",
        "",
        ""
      ],
      [
        "",
        "Судостроение",
        "",
        "Судостроение"
      ],
      [
        "",
        "Эксплуатация водного транспорта и транспортного оборудования",
        "",
        ""
      ],
      [
        "",
        "Судовождение",
        "",
        "Морское судовождение"
      ],
      [
        "",
        "Судовождение",
        "",
        "Судовождение и эксплуатация технического флота"
      ],
      [
        "",
        "Судовождение",
        "",
        "Судовождение на внутренних водных путях и в прибрежном плавании"
      ],
      [
        "",
        "Эксплуатация судовых энергетических установок",
        "",
        "Эксплуатация транспортных энергетических установок (по видам транспорта)"
      ],
      [
        "",
        "Эксплуатация судового электрооборудования и средств автоматики",
        "",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта)"
      ],
      [
        "",
        "Монтаж и техническое обслуживание судовых машин и механизмов",
        "",
        "Монтаж и техническое обслуживание судовых машин и механизмов"
      ],
      [
        "",
        "Эксплуатация внутренних водных путей",
        "",
        "Эксплуатация внутренних водных путей"
      ],
      [
        "",
        "ТРАНСПОРТНЫЕ СРЕДСТВА",
        "",
        ""
      ],
      [
        "",
        "Наземные транспортно-технологические комплексы",
        "",
        ""
      ],
      [
        "",
        "Автомобиле- и тракторостроение",
        "",
        "Автомобиле- и тракторостроение"
      ],
      [
        "",
        "Эксплуатация транспортно-технологических машин и комплексов",
        "",
        ""
      ],
      [
        "",
        "Техническая эксплуатация подвижного состава железных дорог",
        "",
        "Техническая эксплуатация подвижного состава железных дорог"
      ],
      [
        "",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта, за исключением водного)",
        "",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта)"
      ],
      [
        "",
        "Техническая эксплуатация подъемно-транспортных, строительных, дорожных машин и оборудования (по отраслям)",
        "",
        "Техническая эксплуатация подъемно-транспортных, строительных, дорожных машин и оборудования (по отраслям)"
      ],
      [
        "",
        "Техническое обслуживание и ремонт автомобильного транспорта",
        "",
        "Техническое обслуживание и ремонт автомобильного транспорта"
      ],
      [
        "",
        "Технология транспортных процессов",
        "",
        ""
      ],
      [
        "",
        "Организация перевозок и управление на транспорте (по видам)",
        "",
        "Организация перевозок и управление на транспорте (по видам)"
      ],
      [
        "",
        "ПРИБОРОСТРОЕНИЕ И ОПТОТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Приборостроение",
        "",
        ""
      ],
      [
        "",
        "Авиационные приборы и комплексы",
        "",
        "Авиационные приборы и комплексы"
      ],
      [
        "",
        "Акустические приборы и системы",
        "",
        "Акустические приборы и системы"
      ],
      [
        "",
        "Радиоэлектронные приборные устройства",
        "",
        "Радиоэлектронные приборные устройства"
      ],
      [
        "",
        "Электромеханические приборные устройства",
        "",
        "Электромеханические приборные устройства"
      ],
      [
        "",
        "Оптотехника",
        "",
        ""
      ],
      [
        "",
        "Оптические и оптико-электронные приборы и системы",
        "",
        "Оптические и оптико-электронные приборы и системы"
      ],
      [
        "",
        "Биотехнические системы и технологии",
        "",
        ""
      ],
      [
        "",
        "Биотехнические и медицинские аппараты и системы",
        "",
        "Биотехнические и медицинские аппараты и системы"
      ],
      [
        "",
        "Монтаж, техническое обслуживание и ремонт медицинской техники",
        "",
        "Монтаж, техническое обслуживание и ремонт медицинской техники"
      ],
      [
        "",
        "Протезно-ортопедическая и реабилитационная техника",
        "",
        "Протезно-ортопедическая и реабилитационная техника"
      ],
      [
        "",
        "ЭЛЕКТРОННАЯ ТЕХНИКА, РАДИОТЕХНИКА И СВЯЗЬ",
        "",
        ""
      ],
      [
        "",
        "Электроника инаноэлектроника",
        "",
        ""
      ],
      [
        "",
        "Твердотельная электроника",
        "",
        "Микроэлектроника и твердотельная электроника"
      ],
      [
        "",
        "Электронные приборы и устройства",
        "",
        "Электронные приборы и устройства"
      ],
      [
        "",
        "Радиотехника",
        "",
        ""
      ],
      [
        "",
        "Аудиовизуальная техника",
        "",
        "Аудиовизуальная техника извукотехническоеобеспечение аудиовизуальных программ"
      ],
      [
        "",
        "Радиоаппаратостроение",
        "",
        "Радиоаппаратостроение"
      ],
      [
        "",
        "Техническое обслуживание и ремонт радиоэлектронной техники (по отраслям)",
        "",
        "Техническое обслуживание и ремонт радиоэлектронной техники (по отраслям)"
      ],
      [
        "",
        "Эксплуатация оборудования радиосвязи иэлектрорадионавигациисудов",
        "",
        "Эксплуатация оборудования радиосвязи иэлектрорадионавигациисудов"
      ],
      [
        "",
        "Радиотехнические комплексы и системы управления космических летательных аппаратов",
        "",
        "Радиотехнические комплексы и системы управления космических летательных аппаратов"
      ],
      [
        "",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)",
        "210311",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)"
      ],
      [
        "",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)",
        "",
        "Эксплуатация средств связи"
      ],
      [
        "",
        "Радиотехнические информационные системы",
        "",
        "Эксплуатация метеорологических радиотехнических систем"
      ],
      [
        "",
        "Инфокоммуникационные технологии и системы связи",
        "",
        ""
      ],
      [
        "",
        "Многоканальные телекоммуникационные системы",
        "",
        "Многоканальные телекоммуникационные системы"
      ],
      [
        "",
        "Радиосвязь, радиовещание и телевидение",
        "",
        "Радиосвязь, радиовещание и телевидение"
      ],
      [
        "",
        "Сети связи и системы коммутации",
        "",
        "Сети связи и системы коммутации"
      ],
      [
        "",
        "Почтовая связь",
        "",
        ""
      ],
      [
        "",
        "Почтовая связь",
        "",
        "Почтовая связь"
      ],
      [
        "",
        "АВТОМАТИКА И УПРАВЛЕНИЕ",
        "",
        ""
      ],
      [
        "",
        "Управление в технических системах",
        "",
        ""
      ],
      [
        "",
        "Автоматика и телемеханика на транспорте (на железнодорожном транспорте)",
        "",
        "Автоматика и телемеханика на транспорте (по видам транспорта)"
      ],
      [
        "",
        "Автоматические системы управления",
        "",
        "Автоматические системы управления"
      ],
      [
        "",
        "Автоматизация технологических процессов и производств",
        "",
        ""
      ],
      [
        "",
        "Автоматизация технологических процессов и производств (по отраслям)",
        "220301",
        "Автоматизация технологических процессов и производств (по отраслям)"
      ],
      [
        "",
        "Автоматизация технологических процессов и производств (по отраслям)",
        "",
        "Автоматизация технологических процессов на тепловых электрических станциях"
      ],
      [
        "",
        "Автоматизация технологических процессов и производств (по отраслям)",
        "",
        "Средства механизации и автоматизации (по отраслям)"
      ],
      [
        "",
        "Системы и средства диспетчерского управления",
        "",
        "Системы и средства диспетчерского управления в электроэнергетике"
      ],
      [
        "",
        "Управление качеством",
        "",
        ""
      ],
      [
        "",
        "Техническое регулирование и управление качеством",
        "",
        "Управление качеством"
      ],
      [
        "",
        "Техническое регулирование и управление качеством",
        "",
        "Стандартизация и сертификация продукции (по отраслям)"
      ],
      [
        "",
        "Стандартизация и метрология",
        "",
        ""
      ],
      [
        "",
        "Метрология",
        "",
        "Метрология"
      ],
      [
        "",
        "ИНФОРМАТИКА И ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "",
        "Информатика и вычислительная техника",
        "",
        ""
      ],
      [
        "",
        "Компьютерные сети",
        "",
        "Вычислительные машины, комплексы, системы и сети"
      ],
      [
        "",
        "Компьютерные сети",
        "",
        "Техническое обслуживание средств вычислительной техники и компьютерных сетей"
      ],
      [
        "",
        "Компьютерные системы и комплексы",
        "230106",
        "Техническое обслуживание средств вычислительной техники и компьютерных сетей"
      ],
      [
        "",
        "Компьютерные системы и комплексы",
        "",
        "Вычислительные машины, комплексы, системы и сети"
      ],
      [
        "",
        "Программирование в компьютерных системах",
        "",
        "Программное обеспечение вычислительной техники и автоматизированных систем"
      ],
      [
        "",
        "Информационные системы и технологии",
        "",
        ""
      ],
      [
        "",
        "Информационные системы (по отраслям)",
        "",
        "Автоматизированные системы обработки информации и управления (по отраслям)"
      ],
      [
        "",
        "Прикладная информатика",
        "",
        ""
      ],
      [
        "",
        "Прикладная информатика (по отраслям)",
        "",
        "Прикладная информатика (по отраслям)"
      ],
      [
        "",
        "ХИМИЧЕСКАЯИ БИОТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "",
        "Химическая технология",
        "",
        ""
      ],
      [
        "",
        "Химическая технология отделочного производства и обработки изделий",
        "",
        "Химическая технология отделочного производства"
      ],
      [
        "",
        "Химическая технология неорганических веществ",
        "",
        "Химическая технология неорганических веществ"
      ],
      [
        "",
        "Электрохимическое производство",
        "",
        "Электрохимическое производство"
      ],
      [
        "",
        "Производство тугоплавких неметаллических и силикатных материалов и изделий",
        "",
        "Производство тугоплавких неметаллических и силикатных материалов и изделий"
      ],
      [
        "",
        "Химическая технология органических веществ",
        "",
        "Химическая технология органических веществ"
      ],
      [
        "",
        "Технология производства и переработки пластических масс и эластомеров",
        "",
        "Производство изделий и покрытий из полимерных материалов"
      ],
      [
        "",
        "Технология производства и переработки пластических масс и эластомеров",
        "",
        "Технология высокомолекулярных и высокоэффективных соединений и устройств"
      ],
      [
        "",
        "Технология кинофотоматериалов и магнитных носителей",
        "",
        "Технология кинофотоматериалов и магнитных носителей"
      ],
      [
        "",
        "Переработка нефти и газа",
        "",
        "Переработка нефти и газа"
      ],
      [
        "",
        "Коксохимическое производство",
        "",
        "Коксохимическое производство"
      ],
      [
        "",
        "Аналитический контроль качества химических соединений",
        "",
        "Аналитический контроль качества химических соединений"
      ],
      [
        "",
        "Химическая технологияэнергонасыщенныхматериалов и изделий",
        "",
        ""
      ],
      [
        "",
        "Технология пиротехнических составов и изделий",
        "",
        "Технология пиротехнических составов и изделий"
      ],
      [
        "",
        "Биотехнология",
        "",
        ""
      ],
      [
        "",
        "Биохимическое производство",
        "",
        "Биохимическое производство"
      ],
      [
        "",
        "ВОСПРОИЗВОДСТВО И ПЕРЕРАБОТКА ЛЕСНЫХ РЕСУРСОВ",
        "",
        ""
      ],
      [
        "",
        "Лесное дело и ландшафтное строительство",
        "",
        ""
      ],
      [
        "",
        "Садово-парковое и ландшафтное строительство",
        "",
        "Садово-парковое и ландшафтное строительство"
      ],
      [
        "",
        "Лесное и лесопарковое хозяйство",
        "",
        "Лесное и лесопарковое хозяйство"
      ],
      [
        "",
        "Технология лесозаготовительных и деревоперерабатывающих производств",
        "",
        ""
      ],
      [
        "",
        "Технология деревообработки",
        "",
        "Технология деревообработки"
      ],
      [
        "",
        "Технология комплексной переработки древесины",
        "",
        "Технология переработки древесины"
      ],
      [
        "",
        "Технология лесозаготовок",
        "",
        "Технология лесозаготовок"
      ],
      [
        "",
        "ТЕХНОЛОГИЯ ПРОДОВОЛЬСТВЕННЫХ ПРОДУКТОВ И ПОТРЕБИТЕЛЬСКИХ ТОВАРОВ",
        "",
        ""
      ],
      [
        "",
        "Продукты питания из растительного сырья",
        "",
        ""
      ],
      [
        "",
        "Технология хранения и переработки зерна",
        "",
        "Технология хранения и переработки зерна"
      ],
      [
        "",
        "Технология хлеба, кондитерских и макаронных изделий",
        "",
        "Технология хлеба, кондитерских и макаронных изделий"
      ],
      [
        "",
        "Технология сахаристых продуктов",
        "",
        "Технология сахаристых продуктов"
      ],
      [
        "",
        "Технология бродильных производств и виноделие",
        "",
        "Технология бродильных производств и виноделие"
      ],
      [
        "",
        "Технология консервов ипищеконцентратов",
        "",
        "Технология консервов ипищеконцентратов"
      ],
      [
        "",
        "Продукты питания животного происхождения",
        "",
        ""
      ],
      [
        "",
        "Технология молока и молочных продуктов",
        "",
        "Технология молока и молочных продуктов"
      ],
      [
        "",
        "Технология мяса и мясных продуктов",
        "",
        "Технология мяса и мясных продуктов"
      ],
      [
        "",
        "Технология жиров и жирозаменителей",
        "",
        "Технология жиров и жирозаменителей"
      ],
      [
        "",
        "Технология продукции и организация общественного питания",
        "",
        ""
      ],
      [
        "",
        "Технология продукции общественного питания",
        "",
        "Технология продукции общественного питания"
      ],
      [
        "",
        "Технологии и проектирование текстильных изделий",
        "",
        ""
      ],
      [
        "",
        "Технология текстильных изделий (по видам)",
        "",
        "Технология текстильных изделий"
      ],
      [
        "",
        "Технология текстильных изделий (по видам)",
        "",
        "Первичная обработка волокнистых материалов"
      ],
      [
        "",
        "Технология полиграфического и упаковочного производства",
        "",
        ""
      ],
      [
        "",
        "Полиграфическое производство",
        "",
        "Полиграфическое производство"
      ],
      [
        "",
        "Производство изделий из бумаги и картона",
        "",
        "Производство изделий из бумаги и картона"
      ],
      [
        "",
        "Технология изделий легкой промышленности",
        "",
        ""
      ],
      [
        "",
        "Технология кожи и меха",
        "",
        "Технология кожи и меха"
      ],
      [
        "",
        "Конструирование, моделирование и технология изделий из кожи",
        "",
        "Технология изделий из кожи"
      ],
      [
        "",
        "Конструирование, моделирование и технология изделий из кожи",
        "",
        "Моделирование и конструирование изделий из кожи"
      ],
      [
        "",
        "Конструирование, моделирование и технология швейных изделий",
        "",
        "Технология швейных изделий"
      ],
      [
        "",
        "Конструирование, моделирование и технология швейных изделий",
        "",
        "Моделирование и конструирование швейных изделий"
      ],
      [
        "",
        "Конструирование, моделирование и технология изделий из меха",
        "",
        "Производство меховых и овчинно-шубных изделий"
      ],
      [
        "",
        "Конструирование, моделирование и технология изделий из меха",
        "",
        "Моделирование и конструирование изделий из меха"
      ],
      [
        "",
        "АРХИТЕКТУРА И СТРОИТЕЛЬСТВО",
        "",
        ""
      ],
      [
        "",
        "Архитектура",
        "",
        ""
      ],
      [
        "",
        "Архитектура",
        "",
        "Архитектура"
      ],
      [
        "",
        "Строительство",
        "",
        ""
      ],
      [
        "",
        "Строительство и эксплуатация зданий и сооружений",
        "",
        "Строительство и эксплуатация зданий исооружении"
      ],
      [
        "",
        "Строительство и эксплуатация инженерных сооружений",
        "",
        "Строительство мостов"
      ],
      [
        "",
        "Строительство и эксплуатация инженерных сооружений",
        "",
        "Строительство тоннелей и метрополитенов"
      ],
      [
        "",
        "Строительство и эксплуатация инженерных сооружений",
        "",
        "Гидротехническое строительство"
      ],
      [
        "",
        "Производство неметаллических строительных изделий и конструкций",
        "",
        "Производство неметаллических строительных изделий и конструкций"
      ],
      [
        "",
        "Водоснабжение и водоотведение",
        "",
        "Водоснабжение и водоотведение"
      ],
      [
        "",
        "Строительство и эксплуатация автомобильных дорог и аэродромов",
        "",
        "Строительство и эксплуатация автомобильных дорог и аэродромов"
      ],
      [
        "",
        "Строительство железных дорог, путь и путевое хозяйство",
        "",
        "Строительство железных дорог, путь и путевое хозяйство"
      ],
      [
        "",
        "Строительство и эксплуатация городских путей сообщения",
        "",
        "Строительство и эксплуатация городских путей сообщения"
      ],
      [
        "",
        "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции",
        "",
        "Монтаж и эксплуатация внутренних сантехнических устройств и вентиляции"
      ],
      [
        "",
        "Монтаж и эксплуатация оборудования и систем газоснабжения",
        "",
        "Монтаж и эксплуатация оборудования и систем газоснабжения"
      ],
      [
        "",
        "Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий",
        "",
        "Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий"
      ],
      [
        "",
        "БЕЗОПАСНОСТЬ ЖИЗНЕДЕЯТЕЛЬНОСТИ, ПРИРОДООБУСТРОЙСТВО И ЗАЩИТА ОКРУЖАЮЩЕЙ СРЕДЫ",
        "",
        ""
      ],
      [
        "",
        "Природообустройствои водопользование",
        "",
        ""
      ],
      [
        "",
        "Природоохранное обустройство территорий",
        "",
        "Мелиорация, рекультивация и охрана земель"
      ],
      [
        "",
        "Прикладная гидрометеорология",
        "",
        ""
      ],
      [
        "",
        "Гидрология",
        "",
        "Гидрология"
      ],
      [
        "",
        "Метеорология",
        "",
        "Метеорология"
      ],
      [
        "",
        "Техносфернаябезопасность",
        "",
        ""
      ],
      [
        "",
        "Пожарная безопасность",
        "",
        "Пожарная безопасность"
      ],
      [
        "",
        "Рациональное использованиеприродохозяйственныхкомплексов",
        "",
        "Охрана окружающей среды и рациональное использование природных ресурсов"
      ]
    ]
  ]
};
window.__RAW_PARSED_DATA__["2014 632"] = {
  "paragraphs": [
    "Документ предоставленКонсультантПлюс",
    "Зарегистрировано в Минюсте России 8 июля 2014 г. N 33008",
    "МИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ПРИКАЗ",
    "от 5 июня 2014 г. N 632",
    "ОБ УСТАНОВЛЕНИИ СООТВЕТСТВИЯ",
    "ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ, ПЕРЕЧНИ КОТОРЫХ УТВЕРЖДЕНЫ ПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 29 ОКТЯБРЯ 2013 Г. N 1199, ПРОФЕССИЯМ НАЧАЛЬНОГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ УТВЕРЖДЕН",
    "ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ",
    "ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 354, И СПЕЦИАЛЬНОСТЯМ",
    "СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ",
    "УТВЕРЖДЕНПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 355",
    "В соответствии сФедерального закона от 29 декабря 2012 г. N 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 53, ст. 7598; 2013, N 19, ст. 2326; N 23, ст. 2878; N 27, ст. 3462; N 30, ст. 4036; N 48, ст. 6165;2014, N 6, ст. 562, ст. 566; N 19, ст. 2289; N 22, ст. 2769), подпунктом 5.2.3 Положения о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 3 июня 2013 г. N 466 (Собрание законодательства Российской Федерации, 2013, N 23, ст. 2923; N 33, ст. 4386;N 37, ст. 4702; 2014, N 2, ст. 126; N 6, ст. 582), приказываю:частью 8 статьи 11",
    "Установить соответствия:",
    "профессий среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199 (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 14 мая 2014 г. N 518 \"О внесении изменений в перечни профессий и специальностей среднего профессиональногообразования, утвержденные приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199\" (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2014 г., регистрационный N 32461), профессиям начального профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354 (зарегистрирован Министерством юстиции Российской Федерации 22 октября 2009 г., регистрационный N15083), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1242 \"О внесении изменений в Перечень профессий начального профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354\" (зарегистрирован Министерством юстиции Российской Федерации 29 декабря 2010 г., регистрационный N 19434) и от 21 февраля 2012 г. N 124 \"О внесении изменения вперечень профессий начального профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354\" (зарегистрирован Министерством юстиции Российской Федерации 22 марта 2012 г., регистрационный N 23562);переченьперечень(приложение N 1)",
    "специальностей среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199 (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 14 мая 2014 г. N 518 \"О внесении изменений в перечни профессий и специальностей среднего профессиональногообразования, утвержденные приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199\" (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2014 г., регистрационный N 32461), специальностям среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355 (зарегистрирован Министерством юстиции Российской Федерации 27 октября 2009 г., регистрационный N15123), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1243 \"О внесении изменений в Перечень специальностей среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355\" (зарегистрирован Министерством юстиции Российской Федерации 1 февраля 2011 г., регистрационный N 19646) и от 26 октября 2011 г.N 2524 \"О внесении изменений в Перечень специальностей среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355, с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1243\" (зарегистрирован Министерством юстиции Российской Федерации 2 декабря 2011 г., регистрационный N 22481).переченьперечень(приложение N 2)",
    "Министр",
    "Д.В.ЛИВАНОВ",
    "Приложение N 1",
    "к приказу Министерства образования",
    "и науки Российской Федерации",
    "от 5 июня 2014 г. N 632",
    "СООТВЕТСТВИЕ",
    "ПРОФЕССИЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ",
    "КОТОРЫХУТВЕРЖДЕН ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 29 ОКТЯБРЯ 2013 Г. N 1199,",
    "С ИЗМЕНЕНИЯМИ, ВНЕСЕННЫМИ ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ",
    "И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 14 МАЯ 2014 Г. N 518",
    "\"О ВНЕСЕНИИ ИЗМЕНЕНИЙ В ПЕРЕЧНИ ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ",
    "СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, УТВЕРЖДЕННЫЕ",
    "ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ",
    "ФЕДЕРАЦИИ ОТ 29 ОКТЯБРЯ 2013 Г. N 1199\", ПРОФЕССИЯМ",
    "НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ",
    "УТВЕРЖДЕНПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 354,",
    "С ИЗМЕНЕНИЯМИ, ВНЕСЕННЫМИ ПРИКАЗАМИ МИНИСТЕРСТВА",
    "ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 26 НОЯБРЯ 2010 Г. N 1242 \"О ВНЕСЕНИИ ИЗМЕНЕНИЙ",
    "В ПЕРЕЧЕНЬ ПРОФЕССИЙНАЧАЛЬНОГОПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ,УТВЕРЖДЕННЫЙПРИКАЗОМ МИНИСТЕРСТВА",
    "ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 28 СЕНТЯБРЯ 2009 Г. N 354\" И ОТ 21 ФЕВРАЛЯ 2012 Г.",
    "N 124 \"О ВНЕСЕНИИ ИЗМЕНЕНИЯ В ПЕРЕЧЕНЬ ПРОФЕССИЙ",
    "НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,УТВЕРЖДЕННЫЙ",
    "ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ",
    "ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 354\"",
    "Приложение N 2",
    "к приказу Министерства образования",
    "и науки Российской Федерации",
    "от 5 июня 2014 г. N 632",
    "СООТВЕТСТВИЕ",
    "СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ УТВЕРЖДЕН ПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 29 ОКТЯБРЯ 2013 Г. N 1199, С ИЗМЕНЕНИЯМИ, ВНЕСЕННЫМИ",
    "ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ",
    "ФЕДЕРАЦИИ ОТ 14 МАЯ 2014 Г. N 518 \"О ВНЕСЕНИИ ИЗМЕНЕНИЙ",
    "В ПЕРЕЧНИ ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, УТВЕРЖДЕННЫЕ ПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 29 ОКТЯБРЯ 2013 Г. N 1199\", СПЕЦИАЛЬНОСТЯМ СРЕДНЕГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ УТВЕРЖДЕН",
    "ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ",
    "ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 355, С ИЗМЕНЕНИЯМИ,",
    "ВНЕСЕННЫМИ ПРИКАЗАМИ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 26 НОЯБРЯ 2010 Г. N 1243",
    "\"О ВНЕСЕНИИ ИЗМЕНЕНИЙ В ПЕРЕЧЕНЬ СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,УТВЕРЖДЕННЫЙПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 28 СЕНТЯБРЯ 2009 Г. N 355\" И ОТ 26 ОКТЯБРЯ 2011 Г.",
    "N 2524 \"О ВНЕСЕНИИ ИЗМЕНЕНИЙ В ПЕРЕЧЕНЬ СПЕЦИАЛЬНОСТЕЙ",
    "СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,УТВЕРЖДЕННЫЙ",
    "ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ",
    "ФЕДЕРАЦИИ ОТ 28 СЕНТЯБРЯ 2009 Г. N 355, С ИЗМЕНЕНИЯМИ,",
    "ВНЕСЕННЫМИПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 26 НОЯБРЯ 2010 Г. N 1243\""
  ],
  "tables": [
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред.МинобрнаукиРоссии от 25.11.2016 N 1477)Приказа",
        ""
      ]
    ],
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред.МинобрнаукиРоссии от 25.11.2016 N 1477)Приказа",
        ""
      ]
    ],
    [
      [
        "Коды укрупненных групп профессий.Коды профессий",
        "Наименования профессий среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199 (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 14 мая 2014 г. N 518 \"О внесении изменений в перечни профессий и специальностей среднегопрофессионального образования, утвержденные приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199\" (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2014 г., регистрационный N 32461)перечень",
        "Код",
        "Наименования профессий начального профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354 (зарегистрирован Министерством юстиции Российской Федерации 22 октября 2009 г., регистрационный N 15083), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1242 \"О внесении изменений в Перечень профессий начального профессионального образования,утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354\" (зарегистрирован Министерством юстиции Российской Федерации 29 декабря 2010 г., регистрационный N 19434) и от 21 февраля 2012 г. N 124 \"О внесении изменения в перечень профессий начального профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354\" (зарегистрированМинистерствомюстиции Российской Федерации 22 марта 2012 г., регистрационный N 23562)перечень"
      ],
      [
        "05.00.00",
        "НАУКИ О ЗЕМЛЕ",
        "",
        ""
      ],
      [
        "05.01.01",
        "Гидрометнаблюдатель",
        "",
        "Гидрометнаблюдатель"
      ],
      [
        "08.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ СТРОИТЕЛЬСТВА",
        "",
        ""
      ],
      [
        "08.01.01",
        "Изготовитель арматурных сеток и каркасов",
        "",
        "Изготовитель арматурных сеток и каркасов"
      ],
      [
        "08.01.02",
        "Монтажник трубопроводов",
        "",
        "Монтажник трубопроводов"
      ],
      [
        "08.01.03",
        "Трубоклад",
        "",
        "Трубоклад"
      ],
      [
        "08.01.04",
        "Кровельщик",
        "",
        "Кровельщик"
      ],
      [
        "08.01.05",
        "Мастер столярно-плотничных и паркетных работ",
        "",
        "Мастер столярно-плотничных и паркетных работ"
      ],
      [
        "08.01.06",
        "Мастер сухого строительства",
        "",
        "Мастер сухого строительства"
      ],
      [
        "08.01.07",
        "Мастер общестроительных работ",
        "",
        "Мастер общестроительных работ"
      ],
      [
        "08.01.08",
        "Мастер отделочных строительных работ",
        "",
        "Мастер отделочных строительных работ"
      ],
      [
        "08.01.09",
        "Слесарь по строительно-монтажным работам",
        "",
        "Слесарь по строительно-монтажным работам"
      ],
      [
        "08.01.10",
        "Мастер жилищно-коммунального хозяйства",
        "",
        "Мастер жилищно-коммунального хозяйства"
      ],
      [
        "08.01.11",
        "Машинист машин и оборудования в производстве цемента",
        "",
        "Машинист машин и оборудования в производстве цемента"
      ],
      [
        "08.01.12",
        "Оператор технологического оборудования в производстве стеновых и вяжущих материалов",
        "",
        "Оператор технологического оборудования в производстве стеновых и вяжущих материалов"
      ],
      [
        "08.01.13",
        "Изготовитель железобетонных изделий",
        "",
        "Изготовитель железобетонных изделий"
      ],
      [
        "08.01.14",
        "Монтажник санитарно-технических, вентиляционных систем и оборудования",
        "",
        "Монтажник санитарно-технических, вентиляционных систем и оборудования"
      ],
      [
        "08.01.15",
        "Слесарь по изготовлению деталей и узлов технических систем в строительстве",
        "",
        "Слесарь по изготовлению деталей и узлов технических систем в строительстве"
      ],
      [
        "08.01.16",
        "Электромонтажник по сигнализации, централизации и блокировке",
        "",
        "Электромонтажник по сигнализации, централизации и блокировке"
      ],
      [
        "08.01.17",
        "Электромонтажник-наладчик",
        "",
        "Электромонтажник-наладчик"
      ],
      [
        "08.01.18",
        "Электромонтажник электрических сетей и электрооборудования",
        "",
        "Электромонтажник электрических сетей и электрооборудования"
      ],
      [
        "08.01.19",
        "Электромонтажник по силовым сетям и электрооборудованию",
        "",
        "Электромонтажник по силовым сетям и электрооборудованию"
      ],
      [
        "08.01.20",
        "Электромонтажник по электрическим машинам",
        "",
        "Электромонтажник по электрическим машинам"
      ],
      [
        "08.01.21",
        "Монтажник электрических подъемников (лифтов)",
        "",
        "Монтажник электрических подъемников (лифтов)"
      ],
      [
        "08.01.22",
        "Мастер путевых машин",
        "",
        "Мастер путевых машин"
      ],
      [
        "08.01.23",
        "Бригадир-путеец",
        "",
        "Бригадир-путеец"
      ],
      [
        "09.00.00",
        "ИНФОРМАТИКА И ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "09.01.01",
        "Наладчик аппаратного и программного обеспечения",
        "",
        "Наладчик аппаратного и программного обеспечения"
      ],
      [
        "09.01.02",
        "Наладчик компьютерных сетей",
        "",
        "Наладчик компьютерных сетей"
      ],
      [
        "09.01.03",
        "Мастер по обработке цифровой информации",
        "",
        "Мастер по обработке цифровой информации"
      ],
      [
        "11.00.00",
        "ЭЛЕКТРОНИКА, РАДИОТЕХНИКА И СИСТЕМЫ СВЯЗИ",
        "",
        ""
      ],
      [
        "11.01.01",
        "Монтажник радиоэлектронной аппаратуры и приборов",
        "",
        "Монтажник радиоэлектронной аппаратуры и приборов"
      ],
      [
        "11.01.02",
        "Радиомеханик",
        "",
        "Радиомеханик"
      ],
      [
        "11.01.03",
        "Радиооператор",
        "",
        "Радиооператор"
      ],
      [
        "11.01.04",
        "Монтажник оборудования радио- и телефонной связи",
        "",
        "Монтажник оборудования радио- и телефонной связи"
      ],
      [
        "11.01.05",
        "Монтажник связи",
        "",
        "Монтажник связи"
      ],
      [
        "11.01.06",
        "Электромонтер оборудования электросвязи и проводного вещания",
        "",
        "Электромонтер оборудования электросвязи и проводного вещания"
      ],
      [
        "11.01.07",
        "Электромонтер по ремонту линейно-кабельных сооружений телефонной связи и проводного вещания",
        "",
        "Электромонтер по ремонту линейно-кабельных сооружений телефонной связи и проводного вещания"
      ],
      [
        "11.01.08",
        "Оператор связи",
        "",
        "Оператор связи"
      ],
      [
        "11.01.09",
        "Оператор микроэлектронного производства",
        "",
        "Оператор микроэлектронного производства"
      ],
      [
        "11.01.10",
        "Оператор оборудованияэлионныхпроцессов",
        "",
        "Оператор оборудованияэлионныхпроцессов"
      ],
      [
        "11.01.11",
        "Наладчик технологического оборудования (электронная техника)",
        "",
        "Наладчик технологического оборудования (электронная техника)"
      ],
      [
        "11.01.12",
        "Сборщик изделий электронной техники",
        "",
        "Сборщик изделий электронной техники"
      ],
      [
        "11.01.13",
        "Сборщик приборов вакуумной электроники",
        "",
        "Сборщик приборов вакуумной электроники"
      ],
      [
        "12.00.00",
        "ФОТОНИКА, ПРИБОРОСТРОЕНИЕ, ОПТИЧЕСКИЕ И БИОТЕХНИЧЕСКИЕ СИСТЕМЫ И ТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "12.01.01",
        "Наладчик оборудования оптического производства",
        "",
        "Наладчик оборудования оптического производства"
      ],
      [
        "12.01.02",
        "Оптик-механик",
        "",
        "Оптик-механик"
      ],
      [
        "12.01.03",
        "Сборщик очков",
        "",
        "Сборщик очков"
      ],
      [
        "12.01.04",
        "Электромеханик по ремонту и обслуживанию наркозно-дыхательной аппаратуры",
        "",
        "Электромеханик по ремонту и обслуживанию наркозно-дыхательной аппаратуры"
      ],
      [
        "12.01.05",
        "Электромеханик по ремонту и обслуживанию медицинского оборудования",
        "",
        "Электромеханик по ремонту и обслуживанию медицинского оборудования"
      ],
      [
        "12.01.06",
        "Электромеханик по ремонту и обслуживанию медицинских оптических приборов",
        "",
        "Электромеханик по ремонту и обслуживанию медицинских оптических приборов"
      ],
      [
        "12.01.07",
        "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры",
        "",
        "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры"
      ],
      [
        "12.01.08",
        "Механик протезно-ортопедических изделий",
        "",
        "Механик протезно-ортопедических изделий"
      ],
      [
        "13.00.00",
        "ЭЛЕКТРО-И ТЕПЛОЭНЕРГЕТИКА",
        "",
        ""
      ],
      [
        "13.01.01",
        "Машинист котлов",
        "",
        "Машинист котлов"
      ],
      [
        "13.01.02",
        "Машинист паровых турбин",
        "",
        "Машинист паровых турбин"
      ],
      [
        "13.01.03",
        "Электрослесарь по ремонту оборудования электростанций",
        "",
        "Электрослесарь по ремонту оборудования электростанций"
      ],
      [
        "13.01.04",
        "Слесарь по ремонту оборудования электростанций",
        "",
        "Слесарь по ремонту оборудования электростанций"
      ],
      [
        "13.01.05",
        "Электромонтер по техническому обслуживанию электростанций и сетей",
        "",
        "Электромонтер по техническому обслуживанию электростанций и сетей"
      ],
      [
        "13.01.06",
        "Электромонтер-линейщикпо монтажу воздушных линий высокого напряжения и контактной сети",
        "",
        "Электромонтер-линейщикпо монтажу воздушных линий высокого напряжения и контактной сети"
      ],
      [
        "13.01.07",
        "Электромонтер по ремонту электросетей",
        "",
        "Электромонтер по ремонту электросетей"
      ],
      [
        "13.01.08",
        "Сборщик трансформаторов",
        "",
        "Сборщик трансформаторов"
      ],
      [
        "13.01.09",
        "Сборщик электрических машин и аппаратов",
        "",
        "Сборщик электрических машин и аппаратов"
      ],
      [
        "13.01.10",
        "Электромонтер по ремонту и обслуживанию электрооборудования (по отраслям)",
        "",
        "Электромонтер по ремонту и обслуживанию электрооборудования (по отраслям)"
      ],
      [
        "13.01.11",
        "Электромеханик по испытанию и ремонту электрооборудования летательных аппаратов",
        "",
        "Электромеханик по испытанию и ремонту электрооборудования летательных аппаратов"
      ],
      [
        "13.01.12",
        "Сборщик электроизмерительных приборов",
        "",
        "Сборщик электроизмерительных приборов"
      ],
      [
        "13.01.13",
        "Электромонтажник-схемщик",
        "",
        "Электромонтажник-схемщик"
      ],
      [
        "13.01.14",
        "Электромеханик по лифтам",
        "",
        "Электромеханик по лифтам"
      ],
      [
        "15.00.00",
        "МАШИНОСТРОЕНИЕ",
        "",
        ""
      ],
      [
        "15.01.01",
        "Оператор в производстве металлических изделий",
        "",
        "Оператор в производстве металлических изделий"
      ],
      [
        "15.01.02",
        "Наладчик холодноштамповочного оборудования",
        "",
        "Наладчик холодноштамповочного оборудования"
      ],
      [
        "15.01.03",
        "Наладчик кузнечно-прессового оборудования",
        "",
        "Наладчик кузнечно-прессового оборудования"
      ],
      [
        "15.01.04",
        "Наладчик сварочного игазоплазморезательногооборудования",
        "",
        "Наладчик сварочного игазоплазморезательногооборудования"
      ],
      [
        "15.01.05",
        "Сварщик (электросварочные и газосварочные работы)",
        "",
        "Сварщик (электросварочные и газосварочные работы)"
      ],
      [
        "15.01.05",
        "Сварщик (ручной и частично механизированной сварки (наплавки)",
        "",
        "Сварщик (электросварочные и газосварочные работы)"
      ],
      [
        "(в ред.МинобрнаукиРоссии от 25.11.2016 N 1477)Приказа"
      ],
      [
        "15.01.06",
        "Сварщик на лазерных установках",
        "",
        "Сварщик на лазерных установках"
      ],
      [
        "15.01.07",
        "Сварщик на электронно-лучевых сварочных установках",
        "",
        "Сварщик на электронно-лучевых сварочных установках"
      ],
      [
        "15.01.08",
        "Наладчик литейного оборудования",
        "",
        "Наладчик литейного оборудования"
      ],
      [
        "15.01.09",
        "Машинист лесозаготовительных и трелевочных машин",
        "",
        "Машинист лесозаготовительных и трелевочных машин"
      ],
      [
        "15.01.10",
        "Слесарь по ремонту лесозаготовительного оборудования",
        "",
        "Слесарь по ремонту лесозаготовительного оборудования"
      ],
      [
        "15.01.11",
        "Электромонтажник блоков электронно-механических часов",
        "",
        "Электромонтажник блоков электронно-механических часов"
      ],
      [
        "15.01.12",
        "Часовщик-ремонтник",
        "",
        "Часовщик-ремонтник"
      ],
      [
        "15.01.13",
        "Монтажник технологического оборудования (по видам оборудования)",
        "",
        "Монтажник технологического оборудования (по видам оборудования)"
      ],
      [
        "15.01.14",
        "Наладчик оборудования в бумажном производстве",
        "",
        "Наладчик оборудования в бумажном производстве"
      ],
      [
        "15.01.15",
        "Наладчик деревообрабатывающего оборудования",
        "",
        "Наладчик деревообрабатывающего оборудования"
      ],
      [
        "15.01.16",
        "Наладчик технологического оборудования в производстве строительных материалов",
        "",
        "Наладчик технологического оборудования в производстве строительных материалов"
      ],
      [
        "15.01.17",
        "Электромеханик по торговому и холодильному оборудованию",
        "",
        "Электромеханик по торговому и холодильному оборудованию"
      ],
      [
        "15.01.18",
        "Машинист холодильных установок",
        "",
        "Машинист холодильных установок"
      ],
      [
        "15.01.19",
        "Наладчик контрольно-измерительных приборов и автоматики",
        "",
        "Наладчик контрольно-измерительных приборов и автоматики"
      ],
      [
        "15.01.20",
        "Слесарь по контрольно-измерительным приборам и автоматике",
        "",
        "Слесарь по контрольно-измерительным приборам и автоматике"
      ],
      [
        "15.01.21",
        "Электромонтер охранно-пожарной сигнализации",
        "",
        "Электромонтер охранно-пожарной сигнализации"
      ],
      [
        "15.01.22",
        "Чертежник-конструктор",
        "",
        "Чертежник-конструктор"
      ],
      [
        "15.01.23",
        "Наладчик станков и оборудования в механообработке",
        "",
        "Наладчик станков и оборудования в механообработке"
      ],
      [
        "15.01.24",
        "Наладчик шлифовальных станков",
        "",
        "Наладчик шлифовальных станков"
      ],
      [
        "15.01.25",
        "Станочник (металлообработка)",
        "",
        "Станочник (металлообработка)"
      ],
      [
        "15.01.26",
        "Токарь-универсал",
        "",
        "Токарь-универсал"
      ],
      [
        "15.01.27",
        "Фрезеровщик-универсал",
        "",
        "Фрезеровщик-универсал"
      ],
      [
        "15.01.28",
        "Шлифовщик-универсал",
        "",
        "Шлифовщик-универсал"
      ],
      [
        "15.01.29",
        "Контролер станочных и слесарных работ",
        "",
        "Контролер станочных и слесарных работ"
      ],
      [
        "15.01.30",
        "Слесарь",
        "",
        "Слесарь"
      ],
      [
        "18.00.00",
        "ХИМИЧЕСКИЕ ТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "18.01.01",
        "Лаборант по физико-механическим испытаниям",
        "",
        "Лаборант по физико-механическим испытаниям"
      ],
      [
        "18.01.02",
        "Лаборант-эколог",
        "",
        "Лаборант-эколог"
      ],
      [
        "18.01.03",
        "Аппаратчик-оператор экологических установок",
        "",
        "Аппаратчик-оператор экологических установок"
      ],
      [
        "18.01.04",
        "Изготовитель изделий строительной керамики",
        "",
        "Изготовитель изделий строительной керамики"
      ],
      [
        "18.01.05",
        "Аппаратчик-оператор производства неорганических веществ",
        "",
        "Аппаратчик-оператор производства неорганических веществ"
      ],
      [
        "18.01.06",
        "Оператор производства стекловолокна, стекловолокнистых материалов и изделий стеклопластиков",
        "",
        "Оператор производства стекловолокна, стекловолокнистых материалов и изделий стеклопластиков"
      ],
      [
        "18.01.07",
        "Аппаратчик производства стекловолокнистых материалов и стеклопластиков",
        "",
        "Аппаратчик производства стекловолокнистых материалов и стеклопластиков"
      ],
      [
        "18.01.08",
        "Мастер-изготовитель деталей и изделий из стекла",
        "",
        "Мастер-изготовитель деталей и изделий из стекла"
      ],
      [
        "18.01.09",
        "Мастер-обработчик стекла и стеклоизделий",
        "",
        "Мастер-обработчик стекла и стеклоизделий"
      ],
      [
        "18.01.10",
        "Отдельщик и резчик стекла",
        "",
        "Отдельщик и резчик стекла"
      ],
      [
        "18.01.11",
        "Контролер стекольного производства",
        "",
        "Контролер стекольного производства"
      ],
      [
        "18.01.12",
        "Изготовитель фарфоровых и фаянсовых изделий",
        "",
        "Изготовитель фарфоровых и фаянсовых изделий"
      ],
      [
        "18.01.13",
        "Отделочник и комплектовщик фарфоровых и фаянсовых изделий",
        "",
        "Отделочник и комплектовщик фарфоровых и фаянсовых изделий"
      ],
      [
        "18.01.14",
        "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий",
        "",
        "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий"
      ],
      [
        "18.01.15",
        "Изготовитель эмалированной посуды",
        "",
        "Изготовитель эмалированной посуды"
      ],
      [
        "18.01.16",
        "Аппаратчик в производстве химических волокон",
        "",
        "Аппаратчик в производстве химических волокон"
      ],
      [
        "18.01.17",
        "Оператор в производстве химических волокон",
        "",
        "Оператор в производстве химических волокон"
      ],
      [
        "18.01.18",
        "Аппаратчик производства синтетических смол и пластических масс",
        "",
        "Аппаратчик производства синтетических смол и пластических масс"
      ],
      [
        "18.01.19",
        "Машинист-оператор в производстве изделий из пластмасс",
        "",
        "Машинист-оператор в производстве изделий из пластмасс"
      ],
      [
        "18.01.20",
        "Прессовщик изделий из пластмасс",
        "",
        "Прессовщик изделий из пластмасс"
      ],
      [
        "18.01.21",
        "Машинист-аппаратчик подготовительных процессов в производстве резиновых смесей, резиновых технических изделий и шин",
        "",
        "Машинист-аппаратчик подготовительных процессов в производстве резиновых смесей, резиновых технических изделий и шин"
      ],
      [
        "18.01.22",
        "Оператор в производстве шин",
        "",
        "Оператор в производстве шин"
      ],
      [
        "18.01.23",
        "Оператор процессов вулканизации",
        "",
        "Оператор процессов вулканизации"
      ],
      [
        "18.01.24",
        "Мастер шиномонтажной мастерской",
        "",
        "Мастер шиномонтажной мастерской"
      ],
      [
        "18.01.25",
        "Оператор в производстве резиновых технических изделий и обуви",
        "",
        "Оператор в производстве резиновых технических изделий и обуви"
      ],
      [
        "18.01.26",
        "Аппаратчик-оператор нефтехимического производства",
        "",
        "Аппаратчик-оператор нефтехимического производства"
      ],
      [
        "18.01.27",
        "Машинист технологических насосов и компрессоров",
        "",
        "Машинист технологических насосов и компрессоров"
      ],
      [
        "18.01.28",
        "Оператор нефтепереработки",
        "",
        "Оператор нефтепереработки"
      ],
      [
        "18.01.29",
        "Мастер по обслуживанию магистральных трубопроводов",
        "",
        "Мастер по обслуживанию магистральных трубопроводов"
      ],
      [
        "18.01.30",
        "Аппаратчик-оператор коксохимического производства",
        "",
        "Аппаратчик-оператор коксохимического производства"
      ],
      [
        "18.01.31",
        "Машинист машин коксохимического производства",
        "",
        "Машинист машин коксохимического производства"
      ],
      [
        "18.01.32",
        "Аппаратчик-оператор азотных производств и продуктов органического синтеза",
        "",
        "Аппаратчик-оператор азотных производств и продуктов органического синтеза"
      ],
      [
        "19.00.00",
        "ПРОМЫШЛЕННАЯ ЭКОЛОГИЯ И БИОТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "19.01.01",
        "Аппаратчик-оператор в биотехнологии",
        "",
        "Аппаратчик-оператор в биотехнологии"
      ],
      [
        "19.01.02",
        "Лаборант-аналитик",
        "",
        "Лаборант-аналитик"
      ],
      [
        "19.01.03",
        "Аппаратчик элеваторного, мукомольного, крупяного и комбикормового производства",
        "",
        "Аппаратчик элеваторного, мукомольного, крупяного и комбикормового производства"
      ],
      [
        "19.01.04",
        "Пекарь",
        "",
        "Пекарь"
      ],
      [
        "19.01.05",
        "Оператор поточно-автоматической линии (макаронное производство)",
        "",
        "Оператор поточно-автоматической линии (макаронное производство)"
      ],
      [
        "19.01.06",
        "Аппаратчик производства сахара",
        "",
        "Аппаратчик производства сахара"
      ],
      [
        "19.01.07",
        "Кондитер сахаристых изделий",
        "",
        "Кондитер сахаристых изделий"
      ],
      [
        "19.01.08",
        "Пивовар",
        "",
        "Пивовар"
      ],
      [
        "19.01.09",
        "Наладчик оборудования в производстве пищевой продукции (по отраслям производства)",
        "",
        "Наладчик оборудования в производстве пищевой продукции (по отраслям производства)"
      ],
      [
        "19.01.10",
        "Мастер производства молочной продукции",
        "",
        "Мастер производства молочной продукции"
      ],
      [
        "19.01.11",
        "Изготовитель мороженого",
        "",
        "Изготовитель мороженого"
      ],
      [
        "19.01.12",
        "Переработчик скота и мяса",
        "",
        "Переработчик скота и мяса"
      ],
      [
        "19.01.13",
        "Обработчик птицы и кроликов",
        "",
        "Обработчик птицы и кроликов"
      ],
      [
        "19.01.14",
        "Оператор процессов колбасного производства",
        "",
        "Оператор процессов колбасного производства"
      ],
      [
        "19.01.15",
        "Аппаратчик получения растительного масла",
        "",
        "Аппаратчик получения растительного масла"
      ],
      [
        "19.01.16",
        "Оператор линии производства маргарина",
        "",
        "Оператор линии производства маргарина"
      ],
      [
        "19.01.17",
        "Повар, кондитер",
        "",
        "Повар, кондитер"
      ],
      [
        "20.00.00",
        "ТЕХНОСФЕРНАЯ БЕЗОПАСНОСТЬ И ПРИРОДООБУСТРОЙСТВО",
        "",
        ""
      ],
      [
        "20.01.01",
        "Пожарный",
        "",
        "Пожарный"
      ],
      [
        "21.00.00",
        "ПРИКЛАДНАЯ ГЕОЛОГИЯ, ГОРНОЕ ДЕЛО, НЕФТЕГАЗОВОЕ ДЕЛО И ГЕОДЕЗИЯ",
        "",
        ""
      ],
      [
        "21.01.01",
        "Оператор нефтяных и газовых скважин",
        "",
        "Оператор нефтяных и газовых скважин"
      ],
      [
        "21.01.02",
        "Оператор по ремонту скважин",
        "",
        "Оператор по ремонту скважин"
      ],
      [
        "21.01.03",
        "Бурильщик эксплуатационных и разведочных скважин",
        "",
        "Бурильщик эксплуатационных и разведочных скважин"
      ],
      [
        "21.01.04",
        "Машинист на буровых установках",
        "",
        "Машинист на буровых установках"
      ],
      [
        "21.01.05",
        "Оператор (моторист) поцементажускважин",
        "",
        "Оператор (моторист) поцементажускважин"
      ],
      [
        "21.01.06",
        "Вышкомонтажник(широкого профиля)",
        "",
        "Вышкомонтажник(широкого профиля)"
      ],
      [
        "21.01.07",
        "Бурильщик морского бурения скважин",
        "",
        "Бурильщик морского бурения скважин"
      ],
      [
        "21.01.08",
        "Машинист на открытых горных работах",
        "",
        "Машинист на открытых горных работах"
      ],
      [
        "21.01.09",
        "Машинист машин по добыче и переработке торфа",
        "",
        "Машинист машин по добыче и переработке торфа"
      ],
      [
        "21.01.10",
        "Ремонтник горного оборудования",
        "",
        "Ремонтник горного оборудования"
      ],
      [
        "21.01.11",
        "Горнорабочий на подземных работах",
        "",
        "Горнорабочий на подземных работах"
      ],
      [
        "21.01.12",
        "Машинист электровоза (на горных выработках)",
        "",
        "Машинист электровоза (на горных выработках)"
      ],
      [
        "21.01.13",
        "Проходчик",
        "",
        "Проходчик"
      ],
      [
        "21.01.14",
        "Горномонтажникподземный",
        "",
        "Горномонтажникподземный"
      ],
      [
        "21.01.15",
        "Электрослесарь подземный",
        "",
        "Электрослесарь подземный"
      ],
      [
        "21.01.16",
        "Обогатитель полезных ископаемых",
        "",
        "Обогатитель полезных ископаемых"
      ],
      [
        "22.00.00",
        "ТЕХНОЛОГИИ МАТЕРИАЛОВ",
        "",
        ""
      ],
      [
        "22.01.01",
        "Доменщик",
        "",
        "Доменщик"
      ],
      [
        "22.01.02",
        "Сталеплавильщик (по типам производства)",
        "",
        "Сталеплавильщик (по типам производства)"
      ],
      [
        "22.01.03",
        "Машинист крана металлургического производства",
        "",
        "Машинист крана металлургического производства"
      ],
      [
        "22.01.04",
        "Контролер металлургического производства",
        "",
        "Контролер металлургического производства"
      ],
      [
        "22.01.05",
        "Аппаратчик-оператор в производстве цветных металлов",
        "",
        "Аппаратчик-оператор в производстве цветных металлов"
      ],
      [
        "22.01.06",
        "Оператор-обработчик цветных металлов",
        "",
        "Оператор-обработчик цветных металлов"
      ],
      [
        "22.01.07",
        "Модельщик",
        "",
        "Модельщик"
      ],
      [
        "22.01.08",
        "Оператор прокатного производства",
        "",
        "Оператор прокатного производства"
      ],
      [
        "22.01.09",
        "Оператор трубного производства",
        "",
        "Оператор трубного производства"
      ],
      [
        "22.01.10",
        "Оператор в производстве огнеупоров",
        "",
        "Оператор в производстве огнеупоров"
      ],
      [
        "23.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ НАЗЕМНОГО ТРАНСПОРТА",
        "",
        ""
      ],
      [
        "23.01.01",
        "Оператор транспортного терминала",
        "",
        "Оператор транспортного терминала"
      ],
      [
        "23.01.02",
        "Докер-механизатор",
        "",
        "Докер-механизатор"
      ],
      [
        "23.01.03",
        "Автомеханик",
        "",
        "Автомеханик"
      ],
      [
        "23.01.04",
        "Водитель городского электротранспорта",
        "",
        "Водитель городского электротранспорта"
      ],
      [
        "23.01.05",
        "Слесарь по ремонту городского электротранспорта",
        "",
        "Слесарь по ремонту городского электротранспорта"
      ],
      [
        "23.01.06",
        "Машинист дорожных и строительных машин",
        "",
        "Машинист дорожных и строительных машин"
      ],
      [
        "23.01.07",
        "Машинист крана (крановщик)",
        "",
        "Машинист крана (крановщик)"
      ],
      [
        "23.01.08",
        "Слесарь по ремонту строительных машин",
        "",
        "Слесарь по ремонту строительных машин"
      ],
      [
        "23.01.09",
        "Машинист локомотива",
        "",
        "Машинист локомотива"
      ],
      [
        "23.01.10",
        "Слесарь по обслуживанию и ремонту подвижного состава",
        "",
        "Слесарь по обслуживанию и ремонту подвижного состава"
      ],
      [
        "23.01.11",
        "Слесарь-электрик по ремонту электрооборудования подвижного состава (электровозов, электропоездов)",
        "",
        "Слесарь-электрик по ремонту электрооборудования подвижного состава (электровозов, электропоездов)"
      ],
      [
        "23.01.12",
        "Слесарь электрик метрополитена",
        "",
        "Слесарь электрик метрополитена"
      ],
      [
        "23.01.13",
        "Электромонтер тяговой подстанции",
        "",
        "Электромонтер тяговой подстанции"
      ],
      [
        "23.01.14",
        "Электромонтер устройств сигнализации, централизации, блокировки (СЦБ)",
        "",
        "Электромонтер устройств сигнализации, централизации, блокировки (СЦБ)"
      ],
      [
        "23.01.15",
        "Оператор поста централизации",
        "",
        "Оператор поста централизации"
      ],
      [
        "23.01.16",
        "Составитель поездов",
        "",
        "Составитель поездов"
      ],
      [
        "24.00.00",
        "АВИАЦИОННАЯ И РАКЕТНО-КОСМИЧЕСКАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "24.01.01",
        "Слесарь-сборщик авиационной техники",
        "",
        "Слесарь-сборщик авиационной техники"
      ],
      [
        "24.01.02",
        "Электромонтажник авиационной техники",
        "",
        "Электромонтажник авиационной техники"
      ],
      [
        "24.01.03",
        "Слесарь-механик авиационных приборов",
        "",
        "Слесарь-механик авиационных приборов"
      ],
      [
        "24.01.04",
        "Слесарь по ремонту авиационной техники",
        "",
        "Слесарь по ремонту авиационной техники"
      ],
      [
        "26.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ КОРАБЛЕСТРОЕНИЯ И ВОДНОГО ТРАНСПОРТА",
        "",
        ""
      ],
      [
        "26.01.01",
        "Судостроитель-судоремонтник металлических судов",
        "",
        "Судостроитель-судоремонтник металлических судов"
      ],
      [
        "26.01.02",
        "Судостроитель-судоремонтник неметаллических судов",
        "",
        "Судостроитель-судоремонтник неметаллических судов"
      ],
      [
        "26.01.03",
        "Слесарь-монтажник судовой",
        "",
        "Слесарь-монтажник судовой"
      ],
      [
        "26.01.04",
        "Слесарь-механик судовой",
        "",
        "Слесарь-механик судовой"
      ],
      [
        "26.01.05",
        "Электрорадиомонтажниксудовой",
        "",
        "Электрорадиомонтажниксудовой"
      ],
      [
        "26.01.06",
        "Судоводитель - помощник механика маломерного судна",
        "",
        "Судоводитель - помощник механика маломерного судна"
      ],
      [
        "26.01.07",
        "Матрос",
        "",
        "Матрос"
      ],
      [
        "26.01.08",
        "Моторист (машинист)",
        "",
        "Моторист (машинист)"
      ],
      [
        "26.01.09",
        "Моторист судовой",
        "",
        "Моторист судовой"
      ],
      [
        "26.01.10",
        "Механик маломерного судна",
        "",
        "Механик маломерного судна"
      ],
      [
        "26.01.11",
        "Машинист-котельныйсудовой",
        "",
        "Машинист-котельныйсудовой"
      ],
      [
        "26.01.12",
        "Электрик судовой",
        "",
        "Электрик судовой"
      ],
      [
        "26.01.13",
        "Водолаз",
        "",
        "Водолаз"
      ],
      [
        "29.00.00",
        "ТЕХНОЛОГИИ ЛЕГКОЙ ПРОМЫШЛЕННОСТИ",
        "",
        ""
      ],
      [
        "29.01.01",
        "Скорняк",
        "",
        "Скорняк"
      ],
      [
        "29.01.02",
        "Обувщик (широкого профиля)",
        "",
        "Обувщик (широкого профиля)"
      ],
      [
        "29.01.03",
        "Сборщик обуви",
        "",
        "Сборщик обуви"
      ],
      [
        "29.01.04",
        "Художник по костюму",
        "",
        "Художник по костюму"
      ],
      [
        "29.01.05",
        "Закройщик",
        "",
        "Закройщик"
      ],
      [
        "29.01.06",
        "Раскройщик материалов",
        "",
        "Раскройщик материалов"
      ],
      [
        "29.01.07",
        "Портной",
        "",
        "Портной"
      ],
      [
        "29.01.08",
        "Оператор швейного оборудования",
        "",
        "Оператор швейного оборудования"
      ],
      [
        "29.01.09",
        "Вышивальщица",
        "",
        "Вышивальщица"
      ],
      [
        "29.01.10",
        "Модистка головных уборов",
        "",
        "Модистка головных уборов"
      ],
      [
        "29.01.11",
        "Контролер качества текстильных изделий",
        "",
        "Контролер качества текстильных изделий"
      ],
      [
        "29.01.12",
        "Оператор крутильного оборудования (для всех видов производств)",
        "",
        "Оператор крутильного оборудования (для всех видов производств)"
      ],
      [
        "29.01.13",
        "Оператор оборудования чесального производства (для всех видов производств)",
        "",
        "Оператор оборудования чесального производства (для всех видов производств)"
      ],
      [
        "29.01.14",
        "Оператор прядильного производства",
        "",
        "Оператор прядильного производства"
      ],
      [
        "29.01.15",
        "Раклист",
        "",
        "Раклист"
      ],
      [
        "29.01.16",
        "Ткач",
        "",
        "Ткач"
      ],
      [
        "29.01.17",
        "Оператор вязально-швейного оборудования",
        "",
        "Оператор вязально-швейного оборудования"
      ],
      [
        "29.01.18",
        "Вязальщица текстильно-галантерейных изделий",
        "",
        "Вязальщица текстильно-галантерейных изделий"
      ],
      [
        "29.01.19",
        "Оператор производства нетканых материалов",
        "",
        "Оператор производства нетканых материалов"
      ],
      [
        "29.01.20",
        "Красильщик (общие профессии производства текстиля)",
        "",
        "Красильщик (общие профессии производства текстиля)"
      ],
      [
        "29.01.21",
        "Оператор оборудования отделочного производства (общие профессии производства текстиля)",
        "",
        "Оператор оборудования отделочного производства (общие профессии производства текстиля)"
      ],
      [
        "29.01.22",
        "Аппаратчик отделочного производства (общие профессии производства текстиля)",
        "",
        "Аппаратчик отделочного производства (общие профессии производства текстиля)"
      ],
      [
        "29.01.23",
        "Наладчик полиграфического оборудования",
        "",
        "Наладчик полиграфического оборудования"
      ],
      [
        "29.01.24",
        "Оператор электронного набора и верстки",
        "",
        "Оператор электронного набора и верстки"
      ],
      [
        "29.01.25",
        "Переплетчик",
        "",
        "Переплетчик"
      ],
      [
        "29.01.26",
        "Печатник плоской печати",
        "",
        "Печатник плоской печати"
      ],
      [
        "29.01.27",
        "Мастер печатного дела",
        "",
        "Мастер печатного дела"
      ],
      [
        "29.01.28",
        "Огранщик алмазов в бриллианты",
        "",
        "Огранщик алмазов в бриллианты"
      ],
      [
        "29.01.29",
        "Мастер столярного и мебельного производства",
        "",
        "Мастер столярного и мебельного производства"
      ],
      [
        "29.01.30",
        "Обойщик мебели",
        "",
        "Обойщик мебели"
      ],
      [
        "34.00.00",
        "СЕСТРИНСКОЕ ДЕЛО",
        "",
        ""
      ],
      [
        "34.01.01",
        "Младшая медицинская сестра по уходу за больными",
        "",
        "Младшая медицинская сестра по уходу за больными"
      ],
      [
        "35.00.00",
        "СЕЛЬСКОЕ, ЛЕСНОЕ И РЫБНОЕ ХОЗЯЙСТВО",
        "",
        ""
      ],
      [
        "35.01.01",
        "Мастер по лесному хозяйству",
        "",
        "Мастер по лесному хозяйству"
      ],
      [
        "35.01.02",
        "Станочник деревообрабатывающих станков",
        "",
        "Станочник деревообрабатывающих станков"
      ],
      [
        "35.01.03",
        "Станочник-обработчик",
        "",
        "Станочник-обработчик"
      ],
      [
        "35.01.04",
        "Оператор линий и установок в деревообработке",
        "",
        "Оператор линий и установок в деревообработке"
      ],
      [
        "35.01.05",
        "Контролер полуфабрикатов и изделий из древесины",
        "",
        "Контролер полуфабрикатов и изделий из древесины"
      ],
      [
        "35.01.06",
        "Машинист машин по производству бумаги и картона",
        "",
        "Машинист машин по производству бумаги и картона"
      ],
      [
        "35.01.07",
        "Сушильщик в бумажном производстве",
        "",
        "Сушильщик в бумажном производстве"
      ],
      [
        "35.01.08",
        "Контролер целлюлозно-бумажного производства",
        "",
        "Контролер целлюлозно-бумажного производства"
      ],
      [
        "35.01.09",
        "Мастер растениеводства",
        "",
        "Мастер растениеводства"
      ],
      [
        "35.01.10",
        "Овощевод защищенного грунта",
        "",
        "Овощевод защищенного грунта"
      ],
      [
        "35.01.11",
        "Мастер сельскохозяйственного производства",
        "",
        "Мастер сельскохозяйственного производства"
      ],
      [
        "35.01.12",
        "Заготовитель продуктов и сырья",
        "",
        "Заготовитель продуктов и сырья"
      ],
      [
        "35.01.13",
        "Тракторист-машинист сельскохозяйственного производства",
        "",
        "Тракторист-машинист сельскохозяйственного производства"
      ],
      [
        "35.01.14",
        "Мастер по техническому обслуживанию и ремонту машинно-тракторного парка",
        "",
        "Мастер по техническому обслуживанию и ремонту машинно-тракторного парка"
      ],
      [
        "35.01.15",
        "Электромонтер по ремонту и обслуживанию электрооборудования в сельскохозяйственном производстве",
        "",
        "Электромонтер по ремонту и обслуживанию электрооборудования в сельскохозяйственном производстве"
      ],
      [
        "35.01.16",
        "Рыбовод",
        "",
        "Рыбовод"
      ],
      [
        "35.01.17",
        "Обработчик рыбы и морепродуктов",
        "",
        "Обработчик рыбы и морепродуктов"
      ],
      [
        "35.01.18",
        "Рыбак прибрежного лова",
        "",
        "Рыбак прибрежного лова"
      ],
      [
        "35.01.19",
        "Мастер садово-паркового и ландшафтного строительства",
        "",
        "Мастер садово-паркового и ландшафтного строительства"
      ],
      [
        "35.01.20",
        "Пчеловод",
        "",
        "Пчеловод"
      ],
      [
        "35.01.21",
        "Оленевод-механизатор",
        "",
        "Оленевод-механизатор"
      ],
      [
        "35.01.22",
        "Охотник промысловый",
        "",
        "Охотник промысловый"
      ],
      [
        "35.01.23",
        "Хозяйка (ин) усадьбы",
        "",
        "Хозяйка (ин) усадьбы"
      ],
      [
        "35.01.24",
        "Управляющий сельской усадьбой",
        "",
        "Управляющий сельской усадьбой"
      ],
      [
        "36.00.00",
        "ВЕТЕРИНАРИЯ И ЗООТЕХНИЯ",
        "",
        ""
      ],
      [
        "36.01.01",
        "Младший ветеринарный фельдшер",
        "",
        "Младший ветеринарный фельдшер"
      ],
      [
        "36.01.02",
        "Мастер животноводства",
        "",
        "Мастер животноводства"
      ],
      [
        "36.01.03",
        "Тренер-наездник лошадей",
        "",
        "Тренер-наездник лошадей"
      ],
      [
        "38.00.00",
        "ЭКОНОМИКА И УПРАВЛЕНИЕ",
        "",
        ""
      ],
      [
        "38.01.01",
        "Оператор диспетчерской (производственно-диспетчерской) службы",
        "",
        "Оператор диспетчерской (производственно-диспетчерской) службы"
      ],
      [
        "38.01.02",
        "Продавец, контролер-кассир",
        "",
        "Продавец, контролер-кассир"
      ],
      [
        "38.01.03",
        "Контролер банка",
        "",
        "Контролер сберегательного банка"
      ],
      [
        "39.00.00",
        "СОЦИОЛОГИЯ И СОЦИАЛЬНАЯ РАБОТА",
        "",
        ""
      ],
      [
        "39.01.01",
        "Социальный работник",
        "",
        "Социальный работник"
      ],
      [
        "42.00.00",
        "СРЕДСТВА МАССОВОЙ ИНФОРМАЦИИ И ИНФОРМАЦИОННО-БИБЛИОТЕЧНОЕ ДЕЛО",
        "",
        ""
      ],
      [
        "42.01.01",
        "Агент рекламный",
        "",
        "Агент рекламный"
      ],
      [
        "43.00.00",
        "СЕРВИС И ТУРИЗМ",
        "",
        ""
      ],
      [
        "43.01.01",
        "Официант, бармен",
        "",
        "Официант, бармен"
      ],
      [
        "43.01.02",
        "Парикмахер",
        "",
        "Парикмахер"
      ],
      [
        "43.01.03",
        "Бортпроводник судовой",
        "",
        "Бортпроводник судовой"
      ],
      [
        "43.01.04",
        "Повар судовой",
        "",
        "Повар судовой"
      ],
      [
        "43.01.05",
        "Оператор по обработке перевозочных документов на железнодорожном транспорте",
        "",
        "Оператор по обработке перевозочных документов на железнодорожном транспорте"
      ],
      [
        "43.01.06",
        "Проводник на железнодорожном транспорте",
        "",
        "Проводник на железнодорожном транспорте"
      ],
      [
        "43.01.07",
        "Слесарь по эксплуатации и ремонту газового оборудования",
        "",
        "Слесарь по эксплуатации и ремонту газового оборудования"
      ],
      [
        "43.01.08",
        "Аппаратчик химической чистки",
        "",
        "Аппаратчик химической чистки"
      ],
      [
        "46.00.00",
        "ИСТОРИЯ И АРХЕОЛОГИЯ",
        "",
        ""
      ],
      [
        "46.01.01",
        "Секретарь",
        "",
        "Секретарь"
      ],
      [
        "46.01.02",
        "Архивариус",
        "",
        "Архивариус"
      ],
      [
        "46.01.03",
        "Делопроизводитель",
        "",
        "Делопроизводитель"
      ],
      [
        "54.00.00",
        "ИЗОБРАЗИТЕЛЬНОЕИ ПРИКЛАДНЫЕ ВИДЫ ИСКУССТВ",
        "",
        ""
      ],
      [
        "54.01.01",
        "Исполнитель художественно-оформительских работ",
        "",
        "Исполнитель художественно-оформительских работ"
      ],
      [
        "54.01.02",
        "Ювелир",
        "",
        "Ювелир"
      ],
      [
        "54.01.03",
        "Фотограф",
        "",
        "Фотограф"
      ],
      [
        "54.01.04",
        "Мастер народных художественных промыслов",
        "",
        "Мастер народных художественных промыслов"
      ],
      [
        "54.01.05",
        "Изготовитель художественных изделий из тканей с художественной росписью",
        "",
        "Изготовитель художественных изделий из тканей с художественной росписью"
      ],
      [
        "54.01.06",
        "Изготовитель художественных изделий из металла",
        "",
        "Изготовитель художественных изделий из металла"
      ],
      [
        "54.01.07",
        "Изготовитель художественных изделий из керамики",
        "",
        "Изготовитель художественных изделий из керамики"
      ],
      [
        "54.01.08",
        "Художник декоративной росписи по металлу",
        "",
        "Художник декоративной росписи по металлу"
      ],
      [
        "54.01.09",
        "Художник росписи по эмали",
        "",
        "Художник росписи по эмали"
      ],
      [
        "54.01.10",
        "Художник росписи по дереву",
        "",
        "Художник росписи по дереву"
      ],
      [
        "54.01.11",
        "Художник росписи по ткани",
        "",
        "Художник росписи по ткани"
      ],
      [
        "54.01.12",
        "Художник миниатюрной живописи",
        "",
        "Художник миниатюрной живописи"
      ],
      [
        "54.01.13",
        "Изготовитель художественных изделий из дерева",
        "",
        "Изготовитель художественных изделий из дерева"
      ],
      [
        "54.01.14",
        "Резчик",
        "",
        "Резчик"
      ],
      [
        "54.01.15",
        "Инкрустатор",
        "",
        "Инкрустатор"
      ],
      [
        "54.01.16",
        "Лепщик-модельщик архитектурных деталей",
        "",
        "Лепщик-модельщик архитектурных деталей"
      ],
      [
        "54.01.17",
        "Реставратор строительный",
        "",
        "Реставратор строительный"
      ],
      [
        "54.01.18",
        "Реставратор тканей, гобеленов и ковров",
        "",
        "Реставратор тканей, гобеленов и ковров"
      ],
      [
        "54.01.19",
        "Реставратор памятников каменного и деревянного зодчества",
        "",
        "Реставратор памятников каменного и деревянного зодчества"
      ],
      [
        "55.00.00",
        "ЭКРАННЫЕ ИСКУССТВА",
        "",
        ""
      ],
      [
        "55.01.01",
        "Киномеханик",
        "",
        "Киномеханик"
      ]
    ],
    [
      [
        "Коды укрупненных групп специальностей. Коды специальностей",
        "Наименования специальностей среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199 (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 14 мая 2014 г. N 518 \"О внесении изменений в перечни профессий и специальностей среднегопрофессионального образования, утвержденные приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199\" (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2014 г., регистрационный N 32461)перечень",
        "Код",
        "Наименования специальностей среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355 (зарегистрирован Министерством юстиции Российской Федерации 27 октября 2009 г., регистрационный N 15123), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1243 \"О внесении изменений в Перечень специальностей среднего профессионального образования,утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355\" (зарегистрирован Министерством юстиции Российской Федерации 1 февраля 2011 г., регистрационный N 19646) и от 26 октября 2011 г. N 2524 \"О внесении изменений в Перечень специальностей среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355, сизменениями, внесеннымиприказом Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1243\" (зарегистрирован Министерством юстиции Российской Федерации 2 декабря 2011 г., регистрационный N 22481)перечень"
      ],
      [
        "05.00.00",
        "НАУКИ О ЗЕМЛЕ",
        "",
        ""
      ],
      [
        "05.02.01",
        "Картография",
        "",
        "Картография"
      ],
      [
        "05.02.02",
        "Гидрология",
        "",
        "Гидрология"
      ],
      [
        "05.02.03",
        "Метеорология",
        "",
        "Метеорология"
      ],
      [
        "07.00.00",
        "АРХИТЕКТУРА",
        "",
        ""
      ],
      [
        "07.02.01",
        "Архитектура",
        "",
        "Архитектура"
      ],
      [
        "08.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ СТРОИТЕЛЬСТВА",
        "",
        ""
      ],
      [
        "08.02.01",
        "Строительство и эксплуатация зданий и сооружений",
        "",
        "Строительство и эксплуатация зданий и сооружений"
      ],
      [
        "08.02.02",
        "Строительство и эксплуатация инженерных сооружений",
        "",
        "Строительство и эксплуатация инженерных сооружений"
      ],
      [
        "08.02.03",
        "Производство неметаллических строительных изделий и конструкций",
        "",
        "Производство неметаллических строительных изделий и конструкций"
      ],
      [
        "08.02.04",
        "Водоснабжение и водоотведение",
        "",
        "Водоснабжение и водоотведение"
      ],
      [
        "08.02.05",
        "Строительство и эксплуатация автомобильных дорог и аэродромов",
        "",
        "Строительство и эксплуатация автомобильных дорог и аэродромов"
      ],
      [
        "08.02.06",
        "Строительство и эксплуатация городских путей сообщения",
        "",
        "Строительство и эксплуатация городских путей сообщения"
      ],
      [
        "08.02.07",
        "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции",
        "",
        "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции"
      ],
      [
        "08.02.08",
        "Монтаж и эксплуатация оборудования и систем газоснабжения",
        "",
        "Монтаж и эксплуатация оборудования и систем газоснабжения"
      ],
      [
        "08.02.09",
        "Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий",
        "",
        "Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий"
      ],
      [
        "08.02.10",
        "Строительство железных дорог, путь и путевое хозяйство",
        "",
        "Строительство железных дорог, путь и путевое хозяйство"
      ],
      [
        "09.00.00",
        "ИНФОРМАТИКА И ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "09.02.01",
        "Компьютерные системы и комплексы",
        "",
        "Компьютерные системы и комплексы"
      ],
      [
        "09.02.02",
        "Компьютерные сети",
        "",
        "Компьютерные сети"
      ],
      [
        "09.02.03",
        "Программирование в компьютерных системах",
        "",
        "Программирование в компьютерных системах"
      ],
      [
        "09.02.04",
        "Информационные системы (по отраслям)",
        "",
        "Информационные системы (по отраслям)"
      ],
      [
        "09.02.05",
        "Прикладная информатика (по отраслям)",
        "",
        "Прикладная информатика (по отраслям)"
      ],
      [
        "10.00.00",
        "ИНФОРМАЦИОННАЯ БЕЗОПАСНОСТЬ",
        "",
        ""
      ],
      [
        "10.02.01",
        "Организация и технология защиты информации",
        "",
        "Организация и технология защиты информации"
      ],
      [
        "10.02.02",
        "Информационная безопасность телекоммуникационных систем",
        "",
        "Информационная безопасность телекоммуникационных систем"
      ],
      [
        "10.02.03",
        "Информационная безопасность автоматизированных систем",
        "",
        "Информационная безопасность автоматизированных систем"
      ],
      [
        "11.00.00",
        "ЭЛЕКТРОНИКА, РАДИОТЕХНИКА И СИСТЕМЫ СВЯЗИ",
        "",
        ""
      ],
      [
        "11.02.01",
        "Радиоаппаратостроение",
        "",
        "Радиоаппаратостроение"
      ],
      [
        "11.02.02",
        "Техническое обслуживание и ремонт радиоэлектронной техники (по отраслям)",
        "",
        "Техническое обслуживание и ремонт радиоэлектронной техники (по отраслям)"
      ],
      [
        "11.02.03",
        "Эксплуатация оборудования радиосвязи иэлектрорадионавигациисудов",
        "",
        "Эксплуатация оборудования радиосвязи иэлектрорадионавигациисудов"
      ],
      [
        "11.02.04",
        "Радиотехнические комплексы и системы управления космических летательных аппаратов",
        "",
        "Радиотехнические комплексы и системы управления космических летательных аппаратов"
      ],
      [
        "11.02.05",
        "Аудиовизуальная техника",
        "",
        "Аудиовизуальная техника"
      ],
      [
        "11.02.06",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)",
        "",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)"
      ],
      [
        "11.02.07",
        "Радиотехнические информационные системы",
        "",
        "Радиотехнические информационные системы"
      ],
      [
        "11.02.08",
        "Средства связи с подвижными объектами",
        "",
        "Средства связи с подвижными объектами"
      ],
      [
        "11.02.09",
        "Многоканальные телекоммуникационные системы",
        "",
        "Многоканальные телекоммуникационные системы"
      ],
      [
        "11.02.10",
        "Радиосвязь, радиовещание и телевидение",
        "",
        "Радиосвязь, радиовещание и телевидение"
      ],
      [
        "11.02.11",
        "Сети связи и системы коммутации",
        "",
        "Сети связи и системы коммутации"
      ],
      [
        "11.02.12",
        "Почтовая связь",
        "",
        "Почтовая связь"
      ],
      [
        "11.02.13",
        "Твердотельная электроника",
        "",
        "Твердотельная электроника"
      ],
      [
        "11.02.14",
        "Электронные приборы и устройства",
        "",
        "Электронные приборы и устройства"
      ],
      [
        "12.00.00",
        "ФОТОНИКА, ПРИБОРОСТРОЕНИЕ, ОПТИЧЕСКИЕ И БИОТЕХНИЧЕСКИЕ СИСТЕМЫ И ТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "12.02.01",
        "Авиационные приборы и комплексы",
        "",
        "Авиационные приборы и комплексы"
      ],
      [
        "12.02.02",
        "Акустические приборы и системы",
        "",
        "Акустические приборы и системы"
      ],
      [
        "12.02.03",
        "Радиоэлектронные приборные устройства",
        "",
        "Радиоэлектронные приборные устройства"
      ],
      [
        "12.02.04",
        "Электромеханические приборные устройства",
        "",
        "Электромеханические приборные устройства"
      ],
      [
        "12.02.05",
        "Оптические и оптико-электронные приборы и системы",
        "",
        "Оптические и оптико-электронные приборы и системы"
      ],
      [
        "12.02.06",
        "Биотехнические и медицинские аппараты и системы",
        "",
        "Биотехнические и медицинские аппараты и системы"
      ],
      [
        "12.02.07",
        "Монтаж, техническое обслуживание и ремонт медицинской техники",
        "",
        "Монтаж, техническое обслуживание и ремонт медицинской техники"
      ],
      [
        "12.02.08",
        "Протезно-ортопедическая и реабилитационная техника",
        "",
        "Протезно-ортопедическая и реабилитационная техника"
      ],
      [
        "13.00.00",
        "ЭЛЕКТРО-И ТЕПЛОЭНЕРГЕТИКА",
        "",
        ""
      ],
      [
        "13.02.01",
        "Тепловые электрические станции",
        "",
        "Тепловые электрические станции"
      ],
      [
        "13.02.02",
        "Теплоснабжение и теплотехническое оборудование",
        "",
        "Теплоснабжение и теплотехническое оборудование"
      ],
      [
        "13.02.03",
        "Электрические станции, сети и системы",
        "",
        "Электрические станции, сети и системы"
      ],
      [
        "13.02.04",
        "Гидроэлектроэнергетическиеустановки",
        "",
        "Гидроэлектроэнергетическиеустановки"
      ],
      [
        "13.02.05",
        "Технология воды, топлива и смазочных материалов на электрических станциях",
        "",
        "Технология воды, топлива и смазочных материалов на электрических станциях"
      ],
      [
        "13.02.06",
        "Релейная защита и автоматизация электроэнергетических систем",
        "",
        "Релейная защита и автоматизация электроэнергетических систем"
      ],
      [
        "13.02.07",
        "Электроснабжение (по отраслям)",
        "",
        "Электроснабжение (по отраслям)"
      ],
      [
        "13.02.08",
        "Электроизоляционная, кабельная и конденсаторная техника",
        "",
        "Электроизоляционная, кабельная и конденсаторная техника"
      ],
      [
        "13.02.09",
        "Монтаж и эксплуатация линий электропередачи",
        "",
        "Монтаж и эксплуатация линий электропередачи"
      ],
      [
        "13.02.10",
        "Электрические машины и аппараты",
        "",
        "Электрические машины и аппараты"
      ],
      [
        "13.02.11",
        "Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)",
        "",
        "Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)"
      ],
      [
        "14.00.00",
        "ЯДЕРНАЯ ЭНЕРГЕТИКА И ТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "14.02.01",
        "Атомные электрические станции и установки",
        "",
        "Атомные электрические станции и установки"
      ],
      [
        "14.02.02",
        "Радиационная безопасность",
        "",
        "Радиационная безопасность"
      ],
      [
        "14.02.03",
        "Технология разделения изотопов",
        "",
        "Технология разделения изотопов"
      ],
      [
        "15.00.00",
        "МАШИНОСТРОЕНИЕ",
        "",
        ""
      ],
      [
        "15.02.01",
        "Монтаж и техническая эксплуатация промышленного оборудования (по отраслям)",
        "",
        "Монтаж и техническая эксплуатация промышленного оборудования (по отраслям)"
      ],
      [
        "15.02.02",
        "Техническая эксплуатация оборудования для производства электронной техники",
        "",
        "Техническая эксплуатация оборудования для производства электронной техники"
      ],
      [
        "15.02.03",
        "Техническая эксплуатация гидравлических машин, гидроприводов игидропневмоавтоматики",
        "",
        "Техническая эксплуатация гидравлических машин, гидроприводов игидропневмоавтоматики"
      ],
      [
        "15.02.04",
        "Специальные машины и устройства",
        "",
        "Специальные машины и устройства"
      ],
      [
        "15.02.05",
        "Техническая эксплуатация оборудования в торговле и общественном питании",
        "",
        "Техническая эксплуатация оборудования в торговле и общественном питании"
      ],
      [
        "15.02.06",
        "Монтаж и техническая эксплуатация холодильно-компрессорных машин и установок (по отраслям)",
        "",
        "Монтаж и техническая эксплуатация холодильно-компрессорных машин и установок (по отраслям)"
      ],
      [
        "15.02.07",
        "Автоматизация технологических процессов и производств (по отраслям)",
        "",
        "Автоматизация технологических процессов и производств (по отраслям)"
      ],
      [
        "15.02.08",
        "Технология машиностроения",
        "",
        "Технология машиностроения"
      ],
      [
        "18.00.00",
        "ХИМИЧЕСКИЕ ТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "18.02.01",
        "Аналитический контроль качества химических соединений",
        "",
        "Аналитический контроль качества химических соединений"
      ],
      [
        "18.02.02",
        "Химическая технология отделочного производства и обработки изделий",
        "",
        "Химическая технология отделочного производства и обработки изделий"
      ],
      [
        "18.02.03",
        "Химическая технология неорганических веществ",
        "",
        "Химическая технология неорганических веществ"
      ],
      [
        "18.02.04",
        "Электрохимическое производство",
        "",
        "Электрохимическое производство"
      ],
      [
        "18.02.05",
        "Производство тугоплавких неметаллических и силикатных материалов и изделий",
        "",
        "Производство тугоплавких неметаллических и силикатных материалов и изделий"
      ],
      [
        "18.02.06",
        "Химическая технология органических веществ",
        "",
        "Химическая технология органических веществ"
      ],
      [
        "18.02.07",
        "Технология производства и переработки пластических масс и эластомеров",
        "",
        "Технология производства и переработки пластических масс и эластомеров"
      ],
      [
        "18.02.08",
        "Технология кинофотоматериалов и магнитных носителей",
        "",
        "Технология кинофотоматериалов и магнитных носителей"
      ],
      [
        "18.02.09",
        "Переработка нефти и газа",
        "",
        "Переработка нефти и газа"
      ],
      [
        "18.02.10",
        "Коксохимическое производство",
        "",
        "Коксохимическое производство"
      ],
      [
        "18.02.11",
        "Технология пиротехнических составов и изделий",
        "",
        "Технология пиротехнических составов и изделий"
      ],
      [
        "19.00.00",
        "ПРОМЫШЛЕННАЯ ЭКОЛОГИЯ И БИОТЕХНОЛОГИИ",
        "",
        ""
      ],
      [
        "19.02.01",
        "Биохимическое производство",
        "",
        "Биохимическое производство"
      ],
      [
        "19.02.02",
        "Технология хранения и переработки зерна",
        "",
        "Технология хранения и переработки зерна"
      ],
      [
        "19.02.03",
        "Технология хлеба, кондитерских и макаронных изделий",
        "",
        "Технология хлеба, кондитерских и макаронных изделий"
      ],
      [
        "19.02.04",
        "Технология сахаристых продуктов",
        "",
        "Технология сахаристых продуктов"
      ],
      [
        "19.02.05",
        "Технология бродильных производств и виноделие",
        "",
        "Технология бродильных производств и виноделие"
      ],
      [
        "19.02.06",
        "Технология консервов ипищеконцентратов",
        "",
        "Технология консервов ипищеконцентратов"
      ],
      [
        "19.02.07",
        "Технология молока и молочных продуктов",
        "",
        "Технология молока и молочных продуктов"
      ],
      [
        "19.02.08",
        "Технология мяса и мясных продуктов",
        "",
        "Технология мяса и мясных продуктов"
      ],
      [
        "19.02.09",
        "Технология жиров и жирозаменителей",
        "",
        "Технология жиров и жирозаменителей"
      ],
      [
        "19.02.10",
        "Технология продукции общественного питания",
        "",
        "Технология продукции общественного питания"
      ],
      [
        "20.00.00",
        "ТЕХНОСФЕРНАЯ БЕЗОПАСНОСТЬ И ПРИРОДООБУСТРОЙСТВО",
        "",
        ""
      ],
      [
        "20.02.01",
        "Рациональное использованиеприродохозяйственныхкомплексов",
        "",
        "Рациональное использованиеприродохозяйственныхкомплексов"
      ],
      [
        "20.02.02",
        "Защита в чрезвычайных ситуациях",
        "",
        "Защита в чрезвычайных ситуациях"
      ],
      [
        "20.02.03",
        "Природоохранное обустройство территорий",
        "",
        "Природоохранное обустройство территорий"
      ],
      [
        "20.02.04",
        "Пожарная безопасность",
        "",
        "Пожарная безопасность"
      ],
      [
        "21.00.00",
        "ПРИКЛАДНАЯ ГЕОЛОГИЯ, ГОРНОЕ ДЕЛО, НЕФТЕГАЗОВОЕ ДЕЛО И ГЕОДЕЗИЯ",
        "",
        ""
      ],
      [
        "21.02.01",
        "Разработка и эксплуатация нефтяных и газовых месторождений",
        "",
        "Разработка и эксплуатация нефтяных и газовых месторождений"
      ],
      [
        "21.02.02",
        "Бурение нефтяных и газовых скважин",
        "",
        "Бурение нефтяных и газовых скважин"
      ],
      [
        "21.02.03",
        "Сооружение и эксплуатациягазонефтепроводовигазонефтехранилищ",
        "",
        "Сооружение и эксплуатациягазонефтепроводовигазонефтехранилищ"
      ],
      [
        "21.02.04",
        "Землеустройство",
        "",
        "Землеустройство"
      ],
      [
        "21.02.05",
        "Земельно-имущественные отношения",
        "",
        "Земельно-имущественные отношения"
      ],
      [
        "21.02.06",
        "Информационные системы обеспечения градостроительной деятельности",
        "",
        "Информационные системы обеспечения градостроительной деятельности"
      ],
      [
        "21.02.07",
        "Аэрофотогеодезия",
        "",
        "Аэрофотогеодезия"
      ],
      [
        "21.02.08",
        "Прикладная геодезия",
        "",
        "Прикладная геодезия"
      ],
      [
        "21.02.09",
        "Гидрогеология и инженерная геология",
        "",
        "Гидрогеология и инженерная геология"
      ],
      [
        "21.02.10",
        "Геология и разведка нефтяных и газовых месторождений",
        "",
        "Геология и разведка нефтяных и газовых месторождений"
      ],
      [
        "21.02.11",
        "Геофизические методы поисков и разведки месторождений полезных ископаемых",
        "",
        "Геофизические методы поисков и разведки месторождений полезных ископаемых"
      ],
      [
        "21.02.12",
        "Технология и техника разведки месторождений полезных ископаемых",
        "",
        "Технология и техника разведки месторождений полезных ископаемых"
      ],
      [
        "21.02.13",
        "Геологическая съемка, поиски и разведка месторождений полезных ископаемых",
        "",
        "Геологическая съемка, поиски и разведка месторождений полезных ископаемых"
      ],
      [
        "21.02.14",
        "Маркшейдерское дело",
        "",
        "Маркшейдерское дело"
      ],
      [
        "21.02.15",
        "Открытые горные работы",
        "",
        "Открытые горные работы"
      ],
      [
        "21.02.16",
        "Шахтное строительство",
        "",
        "Шахтное строительство"
      ],
      [
        "21.02.17",
        "Подземная разработка месторождений полезных ископаемых",
        "",
        "Подземная разработка месторождений полезных ископаемых"
      ],
      [
        "21.02.18",
        "Обогащение полезных ископаемых",
        "",
        "Обогащение полезных ископаемых"
      ],
      [
        "22.00.00",
        "ТЕХНОЛОГИИ МАТЕРИАЛОВ",
        "",
        ""
      ],
      [
        "22.02.01",
        "Металлургия черных металлов",
        "",
        "Металлургия черных металлов"
      ],
      [
        "22.02.02",
        "Металлургия цветных металлов",
        "",
        "Металлургия цветных металлов"
      ],
      [
        "22.02.03",
        "Литейное производство черных и цветных металлов",
        "",
        "Литейное производство черных и цветных металлов"
      ],
      [
        "22.02.04",
        "Металловедение и термическая обработка металлов",
        "",
        "Металловедение и термическая обработка металлов"
      ],
      [
        "22.02.05",
        "Обработка металлов давлением",
        "",
        "Обработка металлов давлением"
      ],
      [
        "22.02.06",
        "Сварочное производство",
        "",
        "Сварочное производство"
      ],
      [
        "22.02.07",
        "Порошковая металлургия, композиционные материалы, покрытия",
        "",
        "Порошковая металлургия, композиционные материалы, покрытия"
      ],
      [
        "23.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ НАЗЕМНОГО ТРАНСПОРТА",
        "",
        ""
      ],
      [
        "23.02.01",
        "Организация перевозок и управление на транспорте (по видам)",
        "",
        "Организация перевозок и управление на транспорте (по видам)"
      ],
      [
        "23.02.02",
        "Автомобиле- и тракторостроение",
        "",
        "Автомобиле- и тракторостроение"
      ],
      [
        "23.02.03",
        "Техническое обслуживание и ремонт автомобильного транспорта",
        "",
        "Техническое обслуживание и ремонт автомобильного транспорта"
      ],
      [
        "23.02.04",
        "Техническая эксплуатация подъемно-транспортных, строительных, дорожных машин и оборудования (по отраслям)",
        "",
        "Техническая эксплуатация подъемно-транспортных, строительных, дорожных машин и оборудования (по отраслям)"
      ],
      [
        "23.02.05",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта, за исключением водного)",
        "",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта, за исключением водного)"
      ],
      [
        "23.02.06",
        "Техническая эксплуатация подвижного состава железных дорог",
        "",
        "Техническая эксплуатация подвижного состава железных дорог"
      ],
      [
        "24.00.00",
        "АВИАЦИОННАЯ И РАКЕТНО-КОСМИЧЕСКАЯ ТЕХНИКА",
        "",
        ""
      ],
      [
        "24.02.01",
        "Производство летательных аппаратов",
        "",
        "Производство летательных аппаратов"
      ],
      [
        "24.02.02",
        "Производство авиационных двигателей",
        "",
        "Производство авиационных двигателей"
      ],
      [
        "24.02.03",
        "Испытание летательных аппаратов",
        "",
        "Испытание летательных аппаратов"
      ],
      [
        "25.00.00",
        "АЭРОНАВИГАЦИЯ И ЭКСПЛУАТАЦИЯ АВИАЦИОННОЙ И РАКЕТНО-КОСМИЧЕСКОЙ ТЕХНИКИ",
        "",
        ""
      ],
      [
        "25.02.01",
        "Техническая эксплуатация летательных аппаратов и двигателей",
        "",
        "Техническая эксплуатация летательных аппаратов и двигателей"
      ],
      [
        "25.02.02",
        "Обслуживание летательных аппаратов горюче-смазочными материалами",
        "",
        "Обслуживание летательных аппаратов горюче-смазочными материалами"
      ],
      [
        "25.02.03",
        "Техническая эксплуатация электрифицированных и пилотажно-навигационных комплексов",
        "",
        "Техническая эксплуатация электрифицированных и пилотажно-навигационных комплексов"
      ],
      [
        "25.02.04",
        "Летная эксплуатация летательных аппаратов",
        "",
        "Летная эксплуатация летательных аппаратов"
      ],
      [
        "25.02.05",
        "Управление движением воздушного транспорта",
        "",
        "Управление движением воздушного транспорта"
      ],
      [
        "26.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ КОРАБЛЕСТРОЕНИЯ И ВОДНОГО ТРАНСПОРТА",
        "",
        ""
      ],
      [
        "26.02.01",
        "Эксплуатация внутренних водных путей",
        "",
        "Эксплуатация внутренних водных путей"
      ],
      [
        "26.02.02",
        "Судостроение",
        "",
        "Судостроение"
      ],
      [
        "26.02.03",
        "Судовождение",
        "",
        "Судовождение"
      ],
      [
        "26.02.04",
        "Монтаж и техническое обслуживание судовых машин и механизмов",
        "",
        "Монтаж и техническое обслуживание судовых машин и механизмов"
      ],
      [
        "26.02.05",
        "Эксплуатация судовых энергетических установок",
        "",
        "Эксплуатация судовых энергетических установок"
      ],
      [
        "26.02.06",
        "Эксплуатация судового электрооборудования и средств автоматики",
        "",
        "Эксплуатация судового электрооборудования и средств автоматики"
      ],
      [
        "27.00.00",
        "УПРАВЛЕНИЕ В ТЕХНИЧЕСКИХ СИСТЕМАХ",
        "",
        ""
      ],
      [
        "27.02.01",
        "Метрология",
        "",
        "Метрология"
      ],
      [
        "27.02.02",
        "Техническое регулирование и управление качеством",
        "",
        "Техническое регулирование и управление качеством"
      ],
      [
        "27.02.03",
        "Автоматика и телемеханика на транспорте (железнодорожном транспорте)",
        "",
        "Автоматика и телемеханика на транспорте (железнодорожном транспорте)"
      ],
      [
        "27.02.04",
        "Автоматические системы управления",
        "",
        "Автоматические системы управления"
      ],
      [
        "27.02.05",
        "Системы и средства диспетчерского управления",
        "",
        "Системы и средства диспетчерского управления"
      ],
      [
        "29.00.00",
        "ТЕХНОЛОГИИ ЛЕГКОЙ ПРОМЫШЛЕННОСТИ",
        "",
        ""
      ],
      [
        "29.02.01",
        "Конструирование, моделирование и технология изделий из кожи",
        "",
        "Конструирование, моделирование и технология изделий из кожи"
      ],
      [
        "29.02.02",
        "Технология кожи и меха",
        "",
        "Технология кожи и меха"
      ],
      [
        "29.02.03",
        "Конструирование, моделирование и технология изделий из меха",
        "",
        "Конструирование, моделирование и технология изделий из меха"
      ],
      [
        "29.02.04",
        "Конструирование, моделирование и технология швейных изделий",
        "",
        "Конструирование, моделирование и технология швейных изделий"
      ],
      [
        "29.02.05",
        "Технология текстильных изделий (по видам)",
        "",
        "Технология текстильных изделий (по видам)"
      ],
      [
        "29.02.06",
        "Полиграфическое производство",
        "",
        "Полиграфическое производство"
      ],
      [
        "29.02.07",
        "Производство изделий из бумаги и картона",
        "",
        "Производство изделий из бумаги и картона"
      ],
      [
        "29.02.08",
        "Технология обработки алмазов",
        "",
        "Технология обработки алмазов"
      ],
      [
        "31.00.00",
        "КЛИНИЧЕСКАЯ МЕДИЦИНА",
        "",
        ""
      ],
      [
        "31.02.01",
        "Лечебное дело",
        "",
        "Лечебное дело"
      ],
      [
        "31.02.02",
        "Акушерское дело",
        "",
        "Акушерское дело"
      ],
      [
        "31.02.03",
        "Лабораторная диагностика",
        "",
        "Лабораторная диагностика"
      ],
      [
        "31.02.04",
        "Медицинская оптика",
        "",
        "Медицинская оптика"
      ],
      [
        "31.02.05",
        "Стоматология ортопедическая",
        "",
        "Стоматология ортопедическая"
      ],
      [
        "31.02.06",
        "Стоматология профилактическая",
        "",
        "Стоматология профилактическая"
      ],
      [
        "32.00.00",
        "НАУКИ О ЗДОРОВЬЕ И ПРОФИЛАКТИЧЕСКАЯ МЕДИЦИНА",
        "",
        ""
      ],
      [
        "32.02.01",
        "Медико-профилактическое дело",
        "",
        "Медико-профилактическое дело"
      ],
      [
        "33.00.00",
        "ФАРМАЦИЯ",
        "",
        ""
      ],
      [
        "33.02.01",
        "Фармация",
        "",
        "Фармация"
      ],
      [
        "34.00.00",
        "СЕСТРИНСКОЕ ДЕЛО",
        "",
        ""
      ],
      [
        "34.02.01",
        "Сестринское дело",
        "",
        "Сестринское дело"
      ],
      [
        "34.02.02",
        "Медицинский массаж (для обучения лиц с ограниченными возможностями здоровья по зрению)",
        "",
        "Медицинский массаж (для обучения лиц с ограниченными возможностями здоровья по зрению)"
      ],
      [
        "35.00.00",
        "СЕЛЬСКОЕ, ЛЕСНОЕ И РЫБНОЕ ХОЗЯЙСТВО",
        "",
        ""
      ],
      [
        "35.02.01",
        "Лесное и лесопарковое хозяйство",
        "",
        "Лесное и лесопарковое хозяйство"
      ],
      [
        "35.02.02",
        "Технология лесозаготовок",
        "",
        "Технология лесозаготовок"
      ],
      [
        "35.02.03",
        "Технология деревообработки",
        "",
        "Технология деревообработки"
      ],
      [
        "35.02.04",
        "Технология комплексной переработки древесины",
        "",
        "Технология комплексной переработки древесины"
      ],
      [
        "35.02.05",
        "Агрономия",
        "",
        "Агрономия"
      ],
      [
        "35.02.06",
        "Технология производства и переработки сельскохозяйственной продукции",
        "",
        "Технология производства и переработки сельскохозяйственной продукции"
      ],
      [
        "35.02.07",
        "Механизация сельского хозяйства",
        "",
        "Механизация сельского хозяйства"
      ],
      [
        "35.02.08",
        "Электрификация и автоматизация сельского хозяйства",
        "",
        "Электрификация и автоматизация сельского хозяйства"
      ],
      [
        "35.02.09",
        "Ихтиология и рыбоводство",
        "",
        "Ихтиология и рыбоводство"
      ],
      [
        "35.02.10",
        "Обработка водных биоресурсов",
        "",
        "Обработка водных биоресурсов"
      ],
      [
        "35.02.11",
        "Промышленное рыболовство",
        "",
        "Промышленное рыболовство"
      ],
      [
        "35.02.12",
        "Садово-парковое и ландшафтное строительство",
        "",
        "Садово-парковое и ландшафтное строительство"
      ],
      [
        "35.02.13",
        "Пчеловодство",
        "",
        "Пчеловодство"
      ],
      [
        "35.02.14",
        "Охотоведение и звероводство",
        "",
        "Охотоведение и звероводство"
      ],
      [
        "35.02.15",
        "Кинология",
        "",
        "Кинология"
      ],
      [
        "36.00.00",
        "ВЕТЕРИНАРИЯ И ЗООТЕХНИЯ",
        "",
        ""
      ],
      [
        "36.02.01",
        "Ветеринария",
        "",
        "Ветеринария"
      ],
      [
        "36.02.02",
        "Зоотехния",
        "",
        "Зоотехния"
      ],
      [
        "38.00.00",
        "ЭКОНОМИКА И УПРАВЛЕНИЕ",
        "",
        ""
      ],
      [
        "38.02.01",
        "Экономика и бухгалтерский учет (по отраслям)",
        "",
        "Экономика и бухгалтерский учет (по отраслям)"
      ],
      [
        "38.02.02",
        "Страховое дело (по отраслям)",
        "",
        "Страховое дело (по отраслям)"
      ],
      [
        "38.02.03",
        "Операционная деятельность в логистике",
        "",
        "Операционная деятельность в логистике"
      ],
      [
        "38.02.04",
        "Коммерция (по отраслям)",
        "",
        "Коммерция (по отраслям)"
      ],
      [
        "38.02.05",
        "Товароведение и экспертиза качества потребительских товаров",
        "",
        "Товароведение и экспертиза качества потребительских товаров"
      ],
      [
        "38.02.06",
        "Финансы",
        "",
        "Финансы"
      ],
      [
        "38.02.07",
        "Банковское дело",
        "",
        "Банковское дело"
      ],
      [
        "39.00.00",
        "СОЦИОЛОГИЯ И СОЦИАЛЬНАЯ РАБОТА",
        "",
        ""
      ],
      [
        "39.02.01",
        "Социальная работа",
        "",
        "Социальная работа"
      ],
      [
        "39.02.02",
        "Организациясурдокоммуникации",
        "",
        "Организациясурдокоммуникации"
      ],
      [
        "40.00.00",
        "ЮРИСПРУДЕНЦИЯ",
        "",
        ""
      ],
      [
        "40.02.01",
        "Право и организация социального обеспечения",
        "",
        "Право и организация социального обеспечения"
      ],
      [
        "40.02.02",
        "Правоохранительная деятельность",
        "",
        "Правоохранительная деятельность"
      ],
      [
        "42.00.00",
        "СРЕДСТВА МАССОВОЙ ИНФОРМАЦИИ И ИНФОРМАЦИОННО-БИБЛИОТЕЧНОЕ ДЕЛО",
        "",
        ""
      ],
      [
        "42.02.01",
        "Реклама",
        "",
        "Реклама"
      ],
      [
        "42.02.02",
        "Издательское дело",
        "",
        "Издательское дело"
      ],
      [
        "43.00.00",
        "СЕРВИС И ТУРИЗМ",
        "",
        ""
      ],
      [
        "43.02.01",
        "Организация обслуживания в общественном питании",
        "",
        "Организация обслуживания в общественном питании"
      ],
      [
        "43.02.02",
        "Парикмахерское искусство",
        "",
        "Парикмахерское искусство"
      ],
      [
        "43.02.03",
        "Стилистика и искусство визажа",
        "",
        "Стилистика и искусство визажа"
      ],
      [
        "43.02.04",
        "Прикладная эстетика",
        "",
        "Прикладная эстетика"
      ],
      [
        "43.02.05",
        "Флористика",
        "",
        "Флористика"
      ],
      [
        "43.02.06",
        "Сервис на транспорте (по видам транспорта)",
        "",
        "Сервис на транспорте (по видам транспорта)"
      ],
      [
        "43.02.07",
        "Сервис по химической обработке изделий",
        "",
        "Сервис по химической обработке изделий"
      ],
      [
        "43.02.08",
        "Сервис домашнего и коммунального хозяйства",
        "",
        "Сервис домашнего и коммунального хозяйства"
      ],
      [
        "43.02.09",
        "Ритуальный сервис",
        "",
        "Ритуальный сервис"
      ],
      [
        "43.02.10",
        "Туризм",
        "",
        "Туризм"
      ],
      [
        "43.02.11",
        "Гостиничный сервис",
        "",
        "Гостиничный сервис"
      ],
      [
        "44.00.00",
        "ОБРАЗОВАНИЕ И ПЕДАГОГИЧЕСКИЕ НАУКИ",
        "",
        ""
      ],
      [
        "44.02.01",
        "Дошкольное образование",
        "",
        "Дошкольное образование"
      ],
      [
        "44.02.02",
        "Преподавание в начальных классах",
        "",
        "Преподавание в начальных классах"
      ],
      [
        "44.02.03",
        "Педагогика дополнительного образования",
        "",
        "Педагогика дополнительного образования"
      ],
      [
        "44.02.04",
        "Специальное дошкольное образование",
        "",
        "Специальное дошкольное образование"
      ],
      [
        "44.02.05",
        "Коррекционная педагогика в начальном образовании",
        "",
        "Коррекционная педагогика в начальном образовании"
      ],
      [
        "44.02.06",
        "Профессиональное обучение (по отраслям)",
        "",
        "Профессиональное обучение (по отраслям)"
      ],
      [
        "46.00.00",
        "ИСТОРИЯ И АРХЕОЛОГИЯ",
        "",
        ""
      ],
      [
        "46.02.01",
        "Документационное обеспечение управления и архивоведение",
        "",
        "Документационное обеспечение управления и архивоведение"
      ],
      [
        "49.00.00",
        "ФИЗИЧЕСКАЯ КУЛЬТУРА И СПОРТ",
        "",
        ""
      ],
      [
        "49.02.01",
        "Физическая культура",
        "",
        "Физическая культура"
      ],
      [
        "49.02.02",
        "Адаптивная физическая культура",
        "",
        "Адаптивная физическая культура"
      ],
      [
        "50.00.00",
        "ИСКУССТВОЗНАНИЕ",
        "",
        ""
      ],
      [
        "50.02.01",
        "Мировая художественная культура",
        "",
        "Мировая художественная культура"
      ],
      [
        "51.00.00",
        "КУЛЬТУРОВЕДЕНИЕ И СОЦИОКУЛЬТУРНЫЕ ПРОЕКТЫ",
        "",
        ""
      ],
      [
        "51.02.01",
        "Народное художественное творчество (по видам)",
        "",
        "Народное художественное творчество (по видам)"
      ],
      [
        "51.02.02",
        "Социально-культурная деятельность (по видам)",
        "",
        "Социально-культурная деятельность (по видам)"
      ],
      [
        "51.02.03",
        "Библиотековедение",
        "",
        "Библиотековедение"
      ],
      [
        "52.00.00",
        "СЦЕНИЧЕСКИЕ ИСКУССТВА И ЛИТЕРАТУРНОЕ ТВОРЧЕСТВО",
        "",
        ""
      ],
      [
        "52.02.01",
        "Искусство балета",
        "",
        "Искусство балета"
      ],
      [
        "52.02.02",
        "Искусство танца (по видам)",
        "",
        "Искусство танца (по видам)"
      ],
      [
        "52.02.03",
        "Цирковое искусство",
        "",
        "Цирковое искусство"
      ],
      [
        "52.02.04",
        "Актерское искусство",
        "",
        "Актерское искусство"
      ],
      [
        "52.02.05",
        "Искусство эстрады",
        "",
        "Искусство эстрады"
      ],
      [
        "53.00.00",
        "МУЗЫКАЛЬНОЕ ИСКУССТВО",
        "",
        ""
      ],
      [
        "53.02.01",
        "Музыкальное образование",
        "",
        "Музыкальное образование"
      ],
      [
        "53.02.02",
        "Музыкальное искусство эстрады (по видам)",
        "",
        "Музыкальное искусство эстрады (по видам)"
      ],
      [
        "53.02.03",
        "Инструментальное исполнительство (по видам инструментов)",
        "",
        "Инструментальное исполнительство (по видам инструментов)"
      ],
      [
        "53.02.04",
        "Вокальное искусство",
        "",
        "Вокальное искусство"
      ],
      [
        "53.02.05",
        "Сольное и хоровое народное пение",
        "",
        "Сольное и хоровое народное пение"
      ],
      [
        "53.02.06",
        "Хоровоедирижирование",
        "",
        "Хоровоедирижирование"
      ],
      [
        "53.02.07",
        "Теория музыки",
        "",
        "Теория музыки"
      ],
      [
        "53.02.08",
        "Музыкальное звукооператорское мастерство",
        "",
        "Музыкальное звукооператорское мастерство"
      ],
      [
        "53.02.09",
        "Театрально-декорационное искусство (по видам)",
        "",
        "Театрально-декорационное искусство"
      ],
      [
        "54.00.00",
        "ИЗОБРАЗИТЕЛЬНОЕИ ПРИКЛАДНЫЕ ВИДЫ ИСКУССТВ",
        "",
        ""
      ],
      [
        "54.02.01",
        "Дизайн (по отраслям)",
        "",
        "Дизайн (по отраслям)"
      ],
      [
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "",
        "Декоративно-прикладное искусство и народные промыслы (по видам)"
      ],
      [
        "54.02.03",
        "Художественное оформление изделий текстильной и легкой промышленности",
        "",
        "Художественное оформление изделий текстильной и легкой промышленности"
      ],
      [
        "54.02.04",
        "Реставрация",
        "",
        "Реставрация"
      ],
      [
        "54.02.05",
        "Живопись (по видам)",
        "",
        "Живопись (по видам)"
      ],
      [
        "54.02.06",
        "Изобразительное искусство и черчение",
        "",
        "Изобразительное искусство и черчение"
      ],
      [
        "54.02.07",
        "Скульптура",
        "",
        "Скульптура"
      ],
      [
        "54.02.08",
        "Техника и искусство фотографии",
        "",
        "Техника и искусство фотографии"
      ],
      [
        "55.00.00",
        "ЭКРАННЫЕ ИСКУССТВА",
        "",
        ""
      ],
      [
        "55.02.01",
        "Театральная и аудиовизуальная техника (по видам)",
        "",
        "Театральная и аудиовизуальная техника (по видам)"
      ],
      [
        "55.02.02",
        "Анимация (по видам)",
        "",
        "Анимация"
      ]
    ]
  ]
};
window.__RAW_PARSED_DATA__["2022 336"] = {
  "paragraphs": [
    "Документ предоставленКонсультантПлюс",
    "Зарегистрировано в Минюсте России 17 июня 2022 г. N 68887",
    "МИНИСТЕРСТВО ПРОСВЕЩЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ПРИКАЗ",
    "от 17 мая 2022 г. N 336",
    "ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЕЙ",
    "ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ ИУСТАНОВЛЕНИИСООТВЕТСТВИЯ ОТДЕЛЬНЫХ ПРОФЕССИЙ",
    "И СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ,",
    "УКАЗАННЫХ В ЭТИХ ПЕРЕЧНЯХ, ПРОФЕССИЯМ И СПЕЦИАЛЬНОСТЯМ",
    "СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧНИ КОТОРЫХ",
    "УТВЕРЖДЕНЫ ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 29 ОКТЯБРЯ 2013 Г. N 1199",
    "\"ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЕЙ ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ",
    "СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ\"",
    "В соответствии сФедерального закона от 29 декабря 2012 г. N 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, N 53, ст. 7598;2021, N 1, ст. 56),,иПоложения о Министерстве просвещения Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 28 июля 2018 г. N 884 (Собрание законодательства Российской Федерации, 2018, N 32, ст. 5343), приказываю:частью 8 статьи 11пунктом 1подпунктами 4.2.14.2.3 пункта 4",
    "1. Утвердить:",
    "перечень профессий среднего профессионального образования;(приложение N 1)",
    "перечень специальностей среднего профессионального образования;(приложение N 2)",
    "2. Установить:",
    "соответствие отдельных профессий среднего профессионального образования профессиям среднего профессионального образования,которых утвержден приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199 (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 14 мая 2014 г. N 518 (зарегистрирован Министерством юстиции РоссийскойФедерации 28 мая 2014 г., регистрационный N 32461), от 18 ноября 2015 г. N 1350 (зарегистрирован Министерством юстиции Российской Федерации 3 декабря 2015 г., регистрационный N 39955), от 25 ноября 2016 г. N 1477 (зарегистрирован Министерством юстиции Российской Федерации 12 декабря 2016 г., регистрационный N 44662), приказами Министерства просвещения Российской Федерации от 3 декабря 2019 г. N 655 (зарегистрирован Министерствомюстиции Российской Федерации 21 февраля 2020 г., регистрационный N 57581) и от 20 января 2021 г. N 15 (зарегистрированМинистерством юстиции Российской Федерации 19 февраля 2021 г., регистрационный N 62570) (далее - приказ N 1199);перечень(приложение N 3)",
    "соответствие отдельных специальностей среднего профессионального образования специальностям среднего профессионального образования,которых утвержден приказом N 1199.перечень(приложение N 4)",
    "3. Признать утратившими силу приказы Министерства образования и науки Российской Федерации:",
    "от 28 сентября 2009 г.\"Об утверждении Перечня профессий начального профессионального образования\" (зарегистрирован Министерством юстиции Российской Федерации 22 октября 2009 г., регистрационный N 15083);N 354",
    "от 28 сентября 2009 г.\"Об утверждении Перечня специальностей среднего профессионального образования\" (зарегистрирован Министерством юстиции Российской Федерации 27 октября 2009 г., регистрационный N 15123);N 355",
    "от 26 ноября 2010 г.\"О внесении изменений в Перечень профессий начального профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354\" (зарегистрирован Министерством юстиции Российской Федерации 29 декабря 2010 г., регистрационный N 19434);N 1242",
    "от 26 ноября 2010 г.\"О внесении изменений в Перечень специальностей среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355\" (зарегистрирован Министерством юстиции Российской Федерации 1 февраля 2011 г., регистрационный N 19646);N 1243",
    "от 26 октября 2011 г.\"О внесении изменений в Перечень специальностей среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 355, с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1243\" (зарегистрирован Министерством юстиции Российской Федерации 2 декабря 2011 г., регистрационный N 22481);N 2524",
    "от 21 февраля 2012 г.\"О внесении изменения в перечень профессий начального профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 28 сентября 2009 г. N 354\" (зарегистрирован Министерством юстиции Российской Федерации 22 марта 2012 г., регистрационный N 23562).N 124",
    "Министр",
    "С.С.КРАВЦОВ",
    "Приложение N 3",
    "Утверждено",
    "приказом Министерства просвещения",
    "Российской Федерации",
    "от 17 мая 2022 г. N 336",
    "СООТВЕТСТВИЕ",
    "ОТДЕЛЬНЫХ ПРОФЕССИЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ",
    "ПРОФЕССИЯМ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ",
    "КОТОРЫХУТВЕРЖДЕН ПРИКАЗОМ МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ",
    "РОССИЙСКОЙ ФЕДЕРАЦИИ ОТ 29 ОКТЯБРЯ 2013 Г. N 1199",
    "\"ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЕЙ ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ",
    "СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ\"",
    "--------------------------------",
    "<1>профессий среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199(зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1242 (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2014 г., регистрационныйN 32461), от 18 ноября 2015 г. N 1350 (зарегистрирован Министерством юстиции Российской Федерации 3 декабря 2015 г., регистрационный N 39955), от 25 ноября 2016 г. N 1477 (зарегистрирован Министерством юстиции Российской Федерации 12 декабря 2016 г., регистрационный N 44662), приказами Министерства просвещения Российской Федерации от 3 декабря 2019 г. N 655 (зарегистрирован Министерством юстиции Российской Федерации 21 февраля 2020г., регистрационный N 57581) и от 20 января 2021 г. N 15 (зарегистрирован Министерством юстиции Российской Федерации 19 февраля 2021 г., регистрационный N 62570).Перечень",
    "Приложение N 4",
    "Утверждено",
    "приказом Министерства просвещения",
    "Российской Федерации",
    "от 17 мая 2022 г. N 336",
    "СООТВЕТСТВИЕ",
    "ОТДЕЛЬНЫХ СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ СПЕЦИАЛЬНОСТЯМ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО",
    "ОБРАЗОВАНИЯ, ПЕРЕЧЕНЬ КОТОРЫХ УТВЕРЖДЕН ПРИКАЗОМ",
    "МИНИСТЕРСТВА ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
    "ОТ 29 ОКТЯБРЯ 2013 Г. N 1199 \"ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЕЙ",
    "ПРОФЕССИЙ И СПЕЦИАЛЬНОСТЕЙ СРЕДНЕГО",
    "ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ\"",
    "--------------------------------",
    "<1>специальностей среднего профессионального образования, утвержденный приказом Министерства образования и науки Российской Федерации от 29 октября 2013 г. N 1199 (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2013 г., регистрационный N 30861), с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 26 ноября 2010 г. N 1242 (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2014 г., регистрационныйN 32461), от 18 ноября 2015 г. N 1350 (зарегистрирован Министерством юстиции Российской Федерации 3 декабря 2015 г., регистрационный N 39955), от 25 ноября 2016 г. N 1477 (зарегистрирован Министерством юстиции Российской Федерации 12 декабря 2016 г., регистрационный N 44662), приказами Министерства просвещения Российской Федерации от 3 декабря 2019 г. N 655 (зарегистрирован Министерством юстиции Российской Федерации 21 февраля 2020г., регистрационный N 57581) и от 20 января 2021 г. N 15 (зарегистрирован Министерством юстиции Российской Федерации 19 февраля 2021 г., регистрационный N 62570).Перечень"
  ],
  "tables": [
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред. ПриказовМинпросвещенияРоссии от 12.05.2023,N 359от 25.09.2023, от 27.04.2024, от 07.11.2024,N 717N 289N 782от 25.03.2025, от 16.09.2025, от 19.02.2026)N 226N 667N 106",
        ""
      ]
    ],
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред. ПриказовМинпросвещенияРоссии от 12.05.2023,N 359от 25.09.2023, от 27.04.2024, от 07.11.2024,N 717N 289N 782от 25.03.2025, от 16.09.2025, от 19.02.2026)N 226N 667N 106",
        ""
      ]
    ],
    [
      [
        "Коды укрупненных групп профессий.Коды профессий",
        "Наименования профессий среднего профессионального образования, перечень которых утвержден настоящим приказом",
        "Код",
        "Наименования профессий среднего профессионального образования<1>"
      ],
      [
        "МАТЕМАТИЧЕСКИЕ И ЕСТЕСТВЕННЫЕ НАУКИ"
      ],
      [
        "05.00.00",
        "НАУКИ О ЗЕМЛЕ"
      ],
      [
        "05.01.01",
        "Гидрометнаблюдатель",
        "05.01.01",
        "Гидрометнаблюдатель"
      ],
      [
        "ИНЖЕНЕРНОЕ ДЕЛО, ТЕХНОЛОГИИ И ТЕХНИЧЕСКИЕ НАУКИ"
      ],
      [
        "08.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ СТРОИТЕЛЬСТВА"
      ],
      [
        "08.01.02",
        "Монтажник трубопроводов",
        "08.01.02",
        "Монтажник трубопроводов"
      ],
      [
        "08.01.04",
        "Кровельщик",
        "08.01.04",
        "Кровельщик"
      ],
      [
        "08.01.22",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "08.01.23",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "08.01.24",
        "Мастер столярно-плотничных, паркетных и стекольных работ",
        "08.01.24",
        "Мастер столярно-плотничных, паркетных и стекольных работ"
      ],
      [
        "08.01.27",
        "Мастер общестроительных работ",
        "08.01.01",
        "Изготовитель арматурных сеток и каркасов"
      ],
      [
        "08.01.27",
        "Мастер общестроительных работ",
        "08.01.07",
        "Мастер общестроительных работ"
      ],
      [
        "08.01.27",
        "Мастер общестроительных работ",
        "08.01.09",
        "Слесарь по строительно-монтажным работам"
      ],
      [
        "08.01.28",
        "Мастер отделочных строительных и декоративных работ",
        "08.01.06",
        "Мастер сухого строительства"
      ],
      [
        "08.01.28",
        "Мастер отделочных строительных и декоративных работ",
        "08.01.25",
        "Мастер отделочных строительных и декоративных работ"
      ],
      [
        "08.01.29",
        "Мастер по ремонту и обслуживанию инженерных систем жилищно-коммунального хозяйства",
        "08.01.10",
        "Мастер жилищно-коммунального хозяйства"
      ],
      [
        "08.01.29",
        "Мастер по ремонту и обслуживанию инженерных систем жилищно-коммунального хозяйства",
        "08.01.14",
        "Монтажник санитарно-технических, вентиляционных систем и оборудования"
      ],
      [
        "08.01.29",
        "Мастер по ремонту и обслуживанию инженерных систем жилищно-коммунального хозяйства",
        "08.01.26",
        "Мастер по ремонту и обслуживанию инженерных систем жилищно-коммунального хозяйства"
      ],
      [
        "08.01.30",
        "Электромонтажник слаботочных систем",
        "08.01.16",
        "Электромонтажник по сигнализации, централизации и блокировке"
      ],
      [
        "08.01.30",
        "Электромонтажник слаботочных систем",
        "15.01.21",
        "Электромонтер охранно-пожарной сигнализации"
      ],
      [
        "08.01.31",
        "Электромонтажник электрических сетей и электрооборудования",
        "08.01.17",
        "Электромонтажник-наладчик"
      ],
      [
        "08.01.31",
        "Электромонтажник электрических сетей и электрооборудования",
        "08.01.19",
        "Электромонтажник по силовым сетям и электрооборудованию"
      ],
      [
        "08.01.31",
        "Электромонтажник электрических сетей и электрооборудования",
        "08.01.18",
        "Электромонтажник электрических сетей и электрооборудования"
      ],
      [
        "09.00.00",
        "ИНФОРМАТИКА И ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА"
      ],
      [
        "09.01.03",
        "Оператор информационных систем и ресурсов",
        "09.01.03",
        "Мастер по обработке цифровой информации"
      ],
      [
        "09.01.04",
        "Наладчик аппаратных и программных средств инфокоммуникационных систем",
        "09.01.01",
        "Наладчик аппаратного и программного обеспечения"
      ],
      [
        "09.01.04",
        "Наладчик аппаратных и программных средств инфокоммуникационных систем",
        "09.01.02",
        "Наладчик компьютерных сетей"
      ],
      [
        "11.00.00",
        "ЭЛЕКТРОНИКА, РАДИОТЕХНИКА И СИСТЕМЫ СВЯЗИ"
      ],
      [
        "11.01.01",
        "Монтажник радиоэлектронной аппаратуры и приборов",
        "11.01.01",
        "Монтажник радиоэлектронной аппаратуры и приборов"
      ],
      [
        "11.01.02",
        "Радиомеханик",
        "11.01.02",
        "Радиомеханик"
      ],
      [
        "11.01.05",
        "Монтажник связи",
        "11.01.05",
        "Монтажник связи"
      ],
      [
        "11.01.08",
        "Оператор почтовой связи",
        "11.01.08",
        "Оператор связи"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "11.01.11",
        "Наладчик технологического оборудования (электронная техника)",
        "11.01.11",
        "Наладчик технологического оборудования (электронная техника)"
      ],
      [
        "12.00.00",
        "ФОТОНИКА, ПРИБОРОСТРОЕНИЕ, ОПТИЧЕСКИЕ И БИОТЕХНИЧЕСКИЕ СИСТЕМЫ И ТЕХНОЛОГИИ"
      ],
      [
        "12.01.07",
        "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры",
        "12.01.07",
        "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры"
      ],
      [
        "12.01.09",
        "Мастер по изготовлению и сборке деталей и узлов оптических и оптико-электронных приборов и систем",
        "12.01.09",
        "Мастер по изготовлению и сборке деталей и узлов оптических и оптико-электронных приборов и систем"
      ],
      [
        "13.00.00",
        "ЭЛЕКТРО-И ТЕПЛОЭНЕРГЕТИКА"
      ],
      [
        "13.01.01",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "13.01.02",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "13.01.03",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "13.01.04",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "13.01.05",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "13.01.06",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "13.01.07",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "13.01.10",
        "Электромонтер по ремонту и обслуживанию электрооборудования (по отраслям)",
        "13.01.10",
        "Электромонтер по ремонту и обслуживанию электрооборудования (по отраслям)"
      ],
      [
        "13.01.13",
        "Электромонтажник-схемщик",
        "13.01.13",
        "Электромонтажник-схемщик"
      ],
      [
        "13.01.14",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "13.01.15",
        "Машинист энергоблока",
        "13.01.01",
        "Машинист котлов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "13.01.15",
        "Машинист энергоблока",
        "13.01.02",
        "Машинист паровых турбин"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "13.01.16",
        "Электромонтер по техническому обслуживанию и ремонту оборудования подстанций и сетей",
        "13.01.05",
        "Электромонтер по техническому обслуживанию электростанций и сетей"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "13.01.16",
        "Электромонтер по техническому обслуживанию и ремонту оборудования подстанций и сетей",
        "13.01.06",
        "Электромонтер-линейщикпо монтажу воздушных линий высокого напряжения и контактной сети"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "13.01.16",
        "Электромонтер по техническому обслуживанию и ремонту оборудования подстанций и сетей",
        "13.01.07",
        "Электромонтер по ремонту электросетей"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "13.01.17",
        "Электрослесарь по ремонту оборудования электростанций",
        "13.01.03",
        "Электрослесарь по ремонту оборудования электростанций"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "13.01.17",
        "Электрослесарь по ремонту оборудования электростанций",
        "13.01.04",
        "Слесарь по ремонту оборудования электростанций"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "15.00.00",
        "МАШИНОСТРОЕНИЕ"
      ],
      [
        "15.01.04",
        "Утратило силу. -МинпросвещенияРоссии от 25.03.2025 N 226Приказ"
      ],
      [
        "15.01.05",
        "Сварщик (ручной и частично механизированной сварки (наплавки)",
        "15.01.05",
        "Сварщик (ручной и частично механизированной сварки (наплавки)"
      ],
      [
        "15.01.06",
        "Утратило силу. -МинпросвещенияРоссии от 25.03.2025 N 226Приказ"
      ],
      [
        "15.01.08",
        "Наладчик литейного и кузнечного оборудования",
        "15.01.08",
        "Наладчик литейного оборудования"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 27.04.2024 N 289)Приказа"
      ],
      [
        "15.01.13",
        "Монтажник-наладчик технологического оборудования",
        "15.01.13",
        "Монтажник технологического оборудования (по видам оборудования)"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 27.04.2024 N 289)Приказа"
      ],
      [
        "15.01.17",
        "Утратило силу. -МинпросвещенияРоссии от 19.02.2026 N 106Приказ"
      ],
      [
        "15.01.18",
        "Утратило силу. -МинпросвещенияРоссии от 19.02.2026 N 106Приказ"
      ],
      [
        "15.01.20",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.01.22",
        "Чертежник-конструктор",
        "15.01.22",
        "Чертежник-конструктор"
      ],
      [
        "15.01.23",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.01.29",
        "Контролер качества в машиностроении",
        "15.01.29",
        "Контролер станочных и слесарных работ"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "15.01.31",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.01.32",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.01.33",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.01.34",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.01.35",
        "Мастер слесарных работ",
        "15.01.35",
        "Мастер слесарных работ"
      ],
      [
        "15.01.36",
        "Дефектоскопист",
        "15.01.36",
        "Дефектоскопист"
      ],
      [
        "15.01.37",
        "Слесарь-наладчик контрольно-измерительных приборов и автоматики",
        "15.01.20",
        "Слесарь по контрольно-измерительным приборам и автоматике"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.01.37",
        "Слесарь-наладчик контрольно-измерительных приборов и автоматики",
        "15.01.31",
        "Мастер контрольно-измерительных приборов и автоматики"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.01.38",
        "Оператор-наладчик металлообрабатывающих станков",
        "15.01.23",
        "Наладчик станков и оборудования в механообработке"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.01.38",
        "Оператор-наладчик металлообрабатывающих станков",
        "15.01.32",
        "Оператор станков с программным управлением"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.01.38",
        "Оператор-наладчик металлообрабатывающих станков",
        "15.01.33",
        "Токарь на станках с числовым программным управлением"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.01.38",
        "Оператор-наладчик металлообрабатывающих станков",
        "15.01.34",
        "Фрезеровщик на станках с числовым программным управлением"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.01.39",
        "Сварщик-оператор полностью механизированной, автоматической и роботизированной сварки",
        "15.01.04",
        "Наладчик сварочного игазоплазморезательногооборудования"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "15.01.39",
        "Сварщик-оператор полностью механизированной, автоматической и роботизированной сварки",
        "15.01.06",
        "Сварщик на лазерных установках"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "15.01.40",
        "Механик по обслуживанию холодильного оборудования, установок и систем кондиционирования воздуха",
        "15.01.17",
        "Электромеханик по торговому и холодильному оборудованию"
      ],
      [
        "(введеноМинпросвещенияРоссии от 19.02.2026 N 106)Приказом"
      ],
      [
        "15.01.40",
        "Механик по обслуживанию холодильного оборудования, установок и систем кондиционирования воздуха",
        "15.01.18",
        "Машинист холодильных установок"
      ],
      [
        "(введеноМинпросвещенияРоссии от 19.02.2026 N 106)Приказом"
      ],
      [
        "18.00.00",
        "ХИМИЧЕСКИЕ ТЕХНОЛОГИИ"
      ],
      [
        "18.01.01",
        "Лаборант по физико-механическим испытаниям",
        "18.01.01",
        "Лаборант по физико-механическим испытаниям"
      ],
      [
        "18.01.02",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.01.03",
        "Аппаратчик-оператор экологических установок",
        "18.01.03",
        "Аппаратчик-оператор экологических установок"
      ],
      [
        "18.01.05",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.01.06",
        "Оператор производства стекловолокна, стекловолокнистых материалов и изделий стеклопластиков",
        "18.01.06",
        "Оператор производства стекловолокна, стекловолокнистых материалов и изделий стеклопластиков"
      ],
      [
        "18.01.08",
        "Мастер по изготовлению, обработке, отделке деталей и изделий из стекла",
        "18.01.08",
        "Мастер-изготовитель деталей и изделий из стекла"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 27.04.2024 N 289)Приказа"
      ],
      [
        "18.01.26",
        "Аппаратчик-оператор нефтехимического производства",
        "18.01.26",
        "Аппаратчик-оператор нефтехимического производства"
      ],
      [
        "18.01.27",
        "Машинист технологических насосов и компрессоров",
        "18.01.27",
        "Машинист технологических насосов и компрессоров"
      ],
      [
        "18.01.28",
        "Операторнефтегазопереработки",
        "18.01.28",
        "Оператор нефтепереработки"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 16.09.2025 N 667)Приказа"
      ],
      [
        "18.01.29",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.01.32",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.01.33",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.01.34",
        "Лаборант по контролю качества сырья, реактивов, промежуточных продуктов, готовой продукции, отходов производства (по отраслям)",
        "18.01.02",
        "Лаборант-эколог"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "18.01.34",
        "Лаборант по контролю качества сырья, реактивов, промежуточных продуктов, готовой продукции, отходов производства (по отраслям)",
        "18.01.33",
        "Лаборант по контролю качества сырья, реактивов, промежуточных продуктов, готовой продукции, отходов производства (по отраслям)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "18.01.35",
        "Аппаратчик-оператор производства химических соединений",
        "18.01.05",
        "Аппаратчик-оператор производства неорганических веществ"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "18.01.35",
        "Аппаратчик-оператор производства химических соединений",
        "18.01.32",
        "Аппаратчик-оператор азотных производств и продуктов органического синтеза"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "19.00.00",
        "ПРОМЫШЛЕННАЯ ЭКОЛОГИЯ И БИОТЕХНОЛОГИИ"
      ],
      [
        "19.01.01",
        "Аппаратчик-оператор производства биотехнологической продукции для пищевой промышленности",
        "19.01.01",
        "Аппаратчик-оператор в биотехнологии"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "19.01.09",
        "Мастер по эксплуатации, механизации, автоматизации и роботизации технологического оборудования и процессов пищевой промышленности",
        "19.01.09",
        "Наладчик оборудования в производстве пищевой продукции (по отраслям производства)"
      ],
      [
        "19.01.18",
        "Аппаратчик-оператор производства продуктов питания из растительного сырья",
        "19.01.04",
        "Пекарь"
      ],
      [
        "19.01.18",
        "Аппаратчик-оператор производства продуктов питания из растительного сырья",
        "19.01.06",
        "Аппаратчик производства сахара"
      ],
      [
        "19.01.18",
        "Аппаратчик-оператор производства продуктов питания из растительного сырья",
        "19.01.07",
        "Кондитер сахаристых изделий"
      ],
      [
        "19.01.18",
        "Аппаратчик-оператор производства продуктов питания из растительного сырья",
        "19.01.15",
        "Аппаратчик получения растительного масла"
      ],
      [
        "19.01.19",
        "Аппаратчик-оператор производства продуктов питания животного происхождения",
        "19.01.10",
        "Мастер производства молочной продукции"
      ],
      [
        "19.01.19",
        "Аппаратчик-оператор производства продуктов питания животного происхождения",
        "19.01.11",
        "Изготовитель мороженого"
      ],
      [
        "19.01.19",
        "Аппаратчик-оператор производства продуктов питания животного происхождения",
        "19.01.12",
        "Переработчик скота и мяса"
      ],
      [
        "19.01.19",
        "Аппаратчик-оператор производства продуктов питания животного происхождения",
        "19.01.14",
        "Оператор процессов колбасного производства"
      ],
      [
        "19.01.19",
        "Аппаратчик-оператор производства продуктов питания животного происхождения",
        "35.01.17",
        "Обработчик рыбы и морепродуктов"
      ],
      [
        "20.00.00",
        "ТЕХНОСФЕРНАЯ БЕЗОПАСНОСТЬ И ПРИРОДООБУСТРОЙСТВО"
      ],
      [
        "20.01.01",
        "Пожарный",
        "20.01.01",
        "Пожарный"
      ],
      [
        "21.00.00",
        "ПРИКЛАДНАЯ ГЕОЛОГИЯ, ГОРНОЕ ДЕЛО, НЕФТЕГАЗОВОЕ ДЕЛО И ГЕОДЕЗИЯ"
      ],
      [
        "21.01.01",
        "Оператор нефтяных и газовых скважин",
        "21.01.01",
        "Оператор нефтяных и газовых скважин"
      ],
      [
        "21.01.02",
        "Оператор по ремонту скважин",
        "21.01.02",
        "Оператор по ремонту скважин"
      ],
      [
        "21.01.03",
        "Бурильщик эксплуатационных и разведочных скважин",
        "21.01.03",
        "Бурильщик эксплуатационных и разведочных скважин"
      ],
      [
        "21.01.04",
        "Машинист на буровых установках",
        "21.01.04",
        "Машинист на буровых установках"
      ],
      [
        "21.01.08",
        "Машинист на открытых горных работах",
        "21.01.08",
        "Машинист на открытых горных работах"
      ],
      [
        "21.01.10",
        "Ремонтник горного оборудования",
        "21.01.10",
        "Ремонтник горного оборудования"
      ],
      [
        "21.01.15",
        "Электрослесарь подземный",
        "21.01.15",
        "Электрослесарь подземный"
      ],
      [
        "21.01.16",
        "Обогатитель полезных ископаемых",
        "21.01.16",
        "Обогатитель полезных ископаемых"
      ],
      [
        "21.01.17",
        "Мастер по обслуживанию магистральных трубопроводов",
        "18.01.29",
        "Мастер по обслуживанию магистральных трубопроводов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "22.00.00",
        "ТЕХНОЛОГИИ МАТЕРИАЛОВ"
      ],
      [
        "22.01.03",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "22.01.04",
        "Контролер металлургического производства",
        "22.01.04",
        "Контролер металлургического производства"
      ],
      [
        "22.01.11",
        "Утратило силу. -МинпросвещенияРоссии от 16.09.2025 N 667Приказ"
      ],
      [
        "22.01.11",
        "Оператор металлургического производства",
        "22.01.05",
        "Аппаратчик-оператор в производстве цветных металлов"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.01.11",
        "Оператор металлургического производства",
        "22.01.08",
        "Оператор прокатного производства"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.01.11",
        "Оператор металлургического производства",
        "22.01.09",
        "Оператор трубного производства"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.01.12",
        "Машинист крана металлургического производства",
        "22.01.03",
        "Машинист крана металлургического производства"
      ],
      [
        "(введеноМинпросвещенияРоссии от 16.09.2025 N 667)Приказом"
      ],
      [
        "23.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ НАЗЕМНОГО ТРАНСПОРТА"
      ],
      [
        "23.01.01",
        "Утратило силу. -МинпросвещенияРоссии от 25.03.2025 N 226Приказ"
      ],
      [
        "23.01.02",
        "Утратило силу. -МинпросвещенияРоссии от 25.03.2025 N 226Приказ"
      ],
      [
        "23.01.06",
        "Машинист дорожных и строительных машин",
        "23.01.06",
        "Машинист дорожных и строительных машин"
      ],
      [
        "23.01.07",
        "Утратило силу. -МинпросвещенияРоссии от 25.03.2025 N 226Приказ"
      ],
      [
        "23.01.08",
        "Слесарь по ремонту строительных машин",
        "23.01.08",
        "Слесарь по ремонту строительных машин"
      ],
      [
        "23.01.09",
        "Помощник машиниста (по видам подвижного состава железнодорожного транспорта)",
        "23.01.09",
        "Машинист локомотива"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 07.11.2024 N 782)Приказа"
      ],
      [
        "23.01.10",
        "Утратило силу. -МинпросвещенияРоссии от 16.09.2025 N 667Приказ"
      ],
      [
        "23.01.11",
        "Утратило силу. -МинпросвещенияРоссии от 16.09.2025 N 667Приказ"
      ],
      [
        "23.01.12",
        "Слесарь-электрик метрополитена",
        "23.01.12",
        "Слесарь-электрик метрополитена"
      ],
      [
        "23.01.13",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "23.01.14",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "23.01.15",
        "Оператор поста централизации",
        "23.01.15",
        "Оператор поста централизации"
      ],
      [
        "23.01.17",
        "Мастер по ремонту и обслуживанию автомобилей",
        "23.01.17",
        "Мастер по ремонту и обслуживанию автомобилей"
      ],
      [
        "23.01.18",
        "Мастер вертикального транспорта",
        "13.01.14",
        "Электромеханик по лифтам"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "23.01.19",
        "Оператор по обработке перевозочных документов на железнодорожном транспорте",
        "43.01.05",
        "Оператор по обработке перевозочных документов на железнодорожном транспорте"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "23.01.20",
        "Мастер по комплексному обслуживанию пути рельсового транспорта",
        "08.01.23",
        "Бригадир-путеец"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "23.01.21",
        "Мастер путевых машин",
        "08.01.22",
        "Мастер путевых машин"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "23.01.22",
        "Проводник на железнодорожном транспорте",
        "43.01.06",
        "Проводник на железнодорожном транспорте"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "23.01.23",
        "Электромонтер объектов транспортной инфраструктуры",
        "23.01.13",
        "Электромонтер тяговой подстанции"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "23.01.23",
        "Электромонтер объектов транспортной инфраструктуры",
        "23.01.14",
        "Электромонтер устройств сигнализации, централизации, блокировки (СЦБ)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "23.01.24",
        "Машинист подъемно-транспортных машин и механизмов",
        "23.01.01",
        "Оператор транспортного терминала"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "23.01.24",
        "Машинист подъемно-транспортных машин и механизмов",
        "23.01.02",
        "Докер-механизатор"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "23.01.24",
        "Машинист подъемно-транспортных машин и механизмов",
        "23.01.07",
        "Машинист крана (крановщик)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "23.01.25",
        "Мастер по комплексному обслуживанию рельсового транспорта",
        "23.01.10",
        "Слесарь по обслуживанию и ремонту подвижного состава"
      ],
      [
        "(введеноМинпросвещенияРоссии от 16.09.2025 N 667)Приказом"
      ],
      [
        "23.01.25",
        "Мастер по комплексному обслуживанию железнодорожного транспорта",
        "23.01.11",
        "Слесарь-электрик по ремонту электрооборудования подвижного состава (электровозов, электропоездов)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 16.09.2025 N 667)Приказом"
      ],
      [
        "24.00.00",
        "АВИАЦИОННАЯ И РАКЕТНО-КОСМИЧЕСКАЯ ТЕХНИКА"
      ],
      [
        "24.01.01",
        "Слесарь-сборщик авиационной техники",
        "24.01.01",
        "Слесарь-сборщик авиационной техники"
      ],
      [
        "24.01.04",
        "Слесарь по ремонту авиационной техники",
        "24.01.04",
        "Слесарь по ремонту авиационной техники"
      ],
      [
        "26.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ КОРАБЛЕСТРОЕНИЯ И ВОДНОГО ТРАНСПОРТА"
      ],
      [
        "26.01.01",
        "Судостроитель-судоремонтник металлических судов",
        "26.01.01",
        "Судостроитель-судоремонтник металлических судов"
      ],
      [
        "26.01.02",
        "Судостроитель-судоремонтник неметаллических судов",
        "26.01.02",
        "Судостроитель-судоремонтник неметаллических судов"
      ],
      [
        "26.01.03",
        "Слесарь-монтажник судовой",
        "26.01.03",
        "Слесарь-монтажник судовой"
      ],
      [
        "26.01.05",
        "Электрорадиомонтажниксудовой",
        "26.01.05",
        "Электрорадиомонтажниксудовой"
      ],
      [
        "26.01.06",
        "Моторист-рулевой",
        "26.01.06",
        "Судоводитель - помощник механика маломерного судна"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "26.01.07",
        "Матрос",
        "26.01.07",
        "Матрос"
      ],
      [
        "26.01.09",
        "Моторист судовой",
        "26.01.08",
        "Моторист (машинист)"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "26.01.09",
        "Моторист судовой",
        "26.01.09",
        "Моторист судовой"
      ],
      [
        "26.01.12",
        "Электрик судовой",
        "26.01.12",
        "Электрик судовой"
      ],
      [
        "26.01.13",
        "Водолаз",
        "26.01.13",
        "Водолаз"
      ],
      [
        "29.00.00",
        "ТЕХНОЛОГИИ ЛЕГКОЙ ПРОМЫШЛЕННОСТИ"
      ],
      [
        "29.01.02",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.01.04",
        "Художник по костюму",
        "29.01.04",
        "Художник по костюму"
      ],
      [
        "29.01.05",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.01.07",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.01.08",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.01.09",
        "Мастер-исполнитель художественной вышивки (по видам)",
        "29.01.09",
        "Вышивальщица"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "29.01.16",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.01.17",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.01.24",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "29.01.25",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "29.01.26",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "29.01.27",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "29.01.28",
        "Мастер по обработке алмазов",
        "29.01.28",
        "Огранщик алмазов в бриллианты"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 27.04.2024 N 289)Приказа"
      ],
      [
        "29.01.32",
        "Мастер обувного производства",
        "29.01.02",
        "Обувщик (широкого профиля)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.01.33",
        "Мастер по изготовлению швейных изделий",
        "29.01.05",
        "Закройщик"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.01.33",
        "Мастер по изготовлению швейных изделий",
        "29.01.07",
        "Портной"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.01.34",
        "Оператор оборудования швейного производства (по видам)",
        "29.01.08",
        "Оператор швейного оборудования"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.01.34",
        "Оператор оборудования швейного производства (по видам)",
        "29.01.17",
        "Оператор вязально-швейного оборудования"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.01.35",
        "Оператор оборудования производства текстильных изделий (по видам)",
        "29.01.16",
        "Ткач"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.01.36",
        "Мастер полиграфического производства",
        "29.01.24",
        "Оператор электронного набора и верстки"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "29.01.36",
        "Мастер полиграфического производства",
        "29.01.25",
        "Переплетчик"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "29.01.36",
        "Мастер полиграфического производства",
        "29.01.26",
        "Печатник плоской печати"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "29.01.36",
        "Мастер полиграфического производства",
        "29.01.27",
        "Мастер печатного дела"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "СЕЛЬСКОЕ ХОЗЯЙСТВО И СЕЛЬСКОХОЗЯЙСТВЕННЫЕ НАУКИ"
      ],
      [
        "35.00.00",
        "СЕЛЬСКОЕ, ЛЕСНОЕ И РЫБНОЕ ХОЗЯЙСТВО"
      ],
      [
        "35.01.01",
        "Мастер по лесному хозяйству",
        "35.01.01",
        "Мастер по лесному хозяйству"
      ],
      [
        "35.01.05",
        "Контролер качества материалов и продукции деревообрабатывающего производства",
        "35.01.05",
        "Контролер полуфабрикатов и изделий из древесины"
      ],
      [
        "35.01.06",
        "Оператор машин по производству бумаги и картона",
        "35.01.06",
        "Машинист машин по производству бумаги и картона"
      ],
      [
        "35.01.15",
        "Мастер по ремонту и обслуживанию электрооборудования в сельском хозяйстве",
        "35.01.15",
        "Электромонтер по ремонту и обслуживанию электрооборудования в сельскохозяйственном производстве"
      ],
      [
        "35.01.16",
        "Мастер по водным биоресурсам иаквакультуре",
        "35.01.16",
        "Рыбовод"
      ],
      [
        "35.01.19",
        "Мастер садово-паркового и ландшафтного строительства",
        "35.01.19",
        "Мастер садово-паркового и ландшафтного строительства"
      ],
      [
        "35.01.20",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "35.01.21",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "35.01.23",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "35.01.24",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "35.01.25",
        "Оператор-станочник деревообрабатывающего оборудования",
        "35.01.02",
        "Станочник деревообрабатывающих станков"
      ],
      [
        "35.01.25",
        "Оператор-станочник деревообрабатывающего оборудования",
        "35.01.03",
        "Станочник-обработчик"
      ],
      [
        "35.01.25",
        "Оператор-станочник деревообрабатывающего оборудования",
        "35.01.04",
        "Оператор линии и установок в деревообработке"
      ],
      [
        "35.01.26",
        "Мастер растениеводства",
        "35.01.09",
        "Мастер растениеводства"
      ],
      [
        "35.01.26",
        "Мастер растениеводства",
        "35.01.10",
        "Овощевод защищенного грунта"
      ],
      [
        "35.01.27",
        "Мастер сельскохозяйственного производства",
        "35.01.11",
        "Мастер сельскохозяйственного производства"
      ],
      [
        "35.01.27",
        "Мастер сельскохозяйственного производства",
        "35.01.13",
        "Тракторист-машинист сельскохозяйственного производства"
      ],
      [
        "35.01.27",
        "Мастер сельскохозяйственного производства",
        "35.01.14",
        "Мастер по техническому обслуживанию и ремонту машинно-тракторного парка"
      ],
      [
        "35.01.28",
        "Мастер столярного и мебельного производства",
        "29.01.29",
        "Мастер столярного и мебельного производства"
      ],
      [
        "35.01.29",
        "Слесарь по ремонту лесозаготовительного оборудования",
        "15.01.10",
        "Слесарь по ремонту лесозаготовительного оборудования"
      ],
      [
        "35.01.30",
        "Машинист лесозаготовительных и трелевочных машин",
        "15.01.09",
        "Машинист лесозаготовительных и трелевочных машин"
      ],
      [
        "35.01.35",
        "Фермер",
        "35.01.23",
        "Хозяйка(ин) усадьбы"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "35.01.35",
        "Фермер",
        "35.01.24",
        "Управляющий сельской усадьбой"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "36.00.00",
        "ВЕТЕРИНАРИЯ И ЗООТЕХНИЯ"
      ],
      [
        "36.01.02",
        "Мастер животноводства",
        "36.01.02",
        "Мастер животноводства"
      ],
      [
        "36.01.03",
        "Тренер-наездник лошадей",
        "36.01.03",
        "Тренер-наездник лошадей"
      ],
      [
        "36.01.04",
        "Пчеловод",
        "35.01.20",
        "Пчеловод"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "36.01.06",
        "Мастер оленеводства",
        "35.01.21",
        "Оленевод-механизатор"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "НАУКИ ОБ ОБЩЕСТВЕ"
      ],
      [
        "38.00.00",
        "ЭКОНОМИКА И УПРАВЛЕНИЕ"
      ],
      [
        "38.01.01",
        "Оператор диспетчерской (производственно-диспетчерской) службы",
        "38.01.01",
        "Оператор диспетчерской (производственно-диспетчерской) службы"
      ],
      [
        "38.01.02",
        "Продавец",
        "38.01.02",
        "Продавец, контролер-кассир"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 27.04.2024 N 289)Приказа"
      ],
      [
        "43.00.00",
        "СЕРВИС И ТУРИЗМ"
      ],
      [
        "43.01.01",
        "Официант, бармен",
        "43.01.01",
        "Официант, бармен"
      ],
      [
        "43.01.04",
        "Повар судовой",
        "43.01.04",
        "Повар судовой"
      ],
      [
        "43.01.05",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "43.01.06",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "43.01.07",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "43.01.09",
        "Повар, кондитер",
        "43.01.09",
        "Повар, кондитер"
      ],
      [
        "43.01.11",
        "Мастер флористического сервиса",
        "43.02.05",
        "Флористика"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "ГУМАНИТАРНЫЕ НАУКИ"
      ],
      [
        "46.00.00",
        "ИСТОРИЯ И АРХЕОЛОГИЯ"
      ],
      [
        "46.01.01",
        "Секретарь",
        "46.01.01",
        "Секретарь"
      ],
      [
        "46.01.02",
        "Архивариус",
        "46.01.02",
        "Архивариус"
      ],
      [
        "46.01.03",
        "Делопроизводитель",
        "46.01.03",
        "Делопроизводитель"
      ],
      [
        "ИСКУССТВО И КУЛЬТУРА"
      ],
      [
        "53.00.00",
        "МУЗЫКАЛЬНОЕ ИСКУССТВО"
      ],
      [
        "53.01.01",
        "Мастер по ремонту и обслуживанию музыкальных инструментов (по видам)",
        "53.01.01",
        "Мастер по ремонту и обслуживанию музыкальных инструментов (по видам)"
      ],
      [
        "54.00.00",
        "ИЗОБРАЗИТЕЛЬНОЕИ ПРИКЛАДНЫЕ ВИДЫ ИСКУССТВ"
      ],
      [
        "54.01.01",
        "Исполнитель художественно-оформительских работ",
        "54.01.01",
        "Исполнитель художественно-оформительских работ"
      ],
      [
        "54.01.02",
        "Ювелир",
        "54.01.02",
        "Ювелир"
      ],
      [
        "54.01.03",
        "Фотограф",
        "54.01.03",
        "Фотограф"
      ],
      [
        "54.01.05",
        "Утратило силу. -МинпросвещенияРоссии от 16.09.2025 N 667Приказ"
      ],
      [
        "54.01.06",
        "Изготовитель художественных изделий из металла",
        "54.01.06",
        "Изготовитель художественных изделий из металла"
      ],
      [
        "54.01.12",
        "Художник миниатюрной живописи",
        "54.01.12",
        "Художник миниатюрной живописи"
      ],
      [
        "54.01.13",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "54.01.14",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "54.01.16",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "54.01.17",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "54.01.19",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "54.01.20",
        "Графический дизайнер",
        "54.01.20",
        "Графический дизайнер"
      ],
      [
        "54.01.21",
        "Изготовитель художественных изделий из твердых материалов (по видам, за исключением металла)",
        "54.01.13",
        "Изготовитель художественных изделий из дерева"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "54.01.21",
        "Изготовитель художественных изделий из твердых материалов (по видам, за исключением металла)",
        "54.01.14",
        "Резчик"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "54.01.22",
        "Реставратор",
        "54.01.16",
        "Лепщик-модельщик архитектурных деталей"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "54.01.22",
        "Реставратор",
        "54.01.17",
        "Реставратор строительный"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "54.01.22",
        "Реставратор",
        "54.01.19",
        "Реставратор памятников каменного и деревянного зодчества"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ]
    ],
    [
      [
        "",
        "",
        "Список изменяющих документов(в ред. ПриказовМинпросвещенияРоссии от 12.05.2023,N 359от 25.09.2023, от 27.04.2024, от 07.11.2024,N 717N 289N 782от 25.03.2025, от 16.09.2025, от 19.02.2026)N 226N 667N 106",
        ""
      ]
    ],
    [
      [
        "Коды укрупненных групп специальностей. Коды специальностей",
        "Наименования специальностей среднего профессионального образования, перечень которых утвержден настоящим приказом",
        "Код",
        "Наименования специальностей среднего профессионального образования<1>"
      ],
      [
        "МАТЕМАТИЧЕСКИЕ И ЕСТЕСТВЕННЫЕ НАУКИ"
      ],
      [
        "05.00.00",
        "НАУКИ О ЗЕМЛЕ"
      ],
      [
        "05.02.01",
        "Картография",
        "05.02.01",
        "Картография"
      ],
      [
        "05.02.02",
        "Гидрология",
        "05.02.02",
        "Гидрология"
      ],
      [
        "05.02.03",
        "Метеорология",
        "05.02.03",
        "Метеорология"
      ],
      [
        "ИНЖЕНЕРНОЕ ДЕЛО, ТЕХНОЛОГИИ И ТЕХНИЧЕСКИЕ НАУКИ"
      ],
      [
        "07.00.00",
        "АРХИТЕКТУРА"
      ],
      [
        "07.02.01",
        "Архитектура",
        "07.02.01",
        "Архитектура"
      ],
      [
        "08.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ СТРОИТЕЛЬСТВА"
      ],
      [
        "08.02.01",
        "Строительство и эксплуатация зданий и сооружений",
        "08.02.01",
        "Строительство и эксплуатация зданий и сооружений"
      ],
      [
        "08.02.02",
        "Строительство и эксплуатация инженерных сооружений",
        "08.02.02",
        "Строительство и эксплуатация инженерных сооружений"
      ],
      [
        "08.02.03",
        "Производство неметаллических строительных изделий и конструкций",
        "08.02.03",
        "Производство неметаллических строительных изделий и конструкций"
      ],
      [
        "08.02.04",
        "Водоснабжение и водоотведение",
        "08.02.04",
        "Водоснабжение и водоотведение"
      ],
      [
        "08.02.08",
        "Монтаж и эксплуатация оборудования и систем газоснабжения",
        "08.02.08",
        "Монтаж и эксплуатация оборудования и систем газоснабжения"
      ],
      [
        "08.02.08",
        "Монтаж и эксплуатация оборудования и систем газоснабжения",
        "43.01.07",
        "Слесарь по эксплуатации и ремонту газового оборудования"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "08.02.09",
        "Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий",
        "08.02.09",
        "Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий"
      ],
      [
        "08.02.10",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "08.02.12",
        "Строительство и эксплуатация автомобильных дорог, аэродромов и городских путей сообщения",
        "08.02.05",
        "Строительство и эксплуатация автомобильных дорог и аэродромов"
      ],
      [
        "08.02.12",
        "Строительство и эксплуатация автомобильных дорог, аэродромов и городских путей сообщения",
        "08.02.06",
        "Строительство и эксплуатация городских путей сообщения"
      ],
      [
        "08.02.13",
        "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции",
        "08.02.07",
        "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 27.04.2024 N 289)Приказа"
      ],
      [
        "08.02.13",
        "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции",
        "15.02.13",
        "Техническое обслуживание и ремонт систем вентиляции и кондиционирования"
      ],
      [
        "08.02.14",
        "Эксплуатация и обслуживание многоквартирного дома",
        "08.02.11",
        "Управление, эксплуатация и обслуживание многоквартирного дома"
      ],
      [
        "08.02.14",
        "Эксплуатация и обслуживание многоквартирного дома",
        "43.02.08",
        "Сервис домашнего и коммунального хозяйства"
      ],
      [
        "09.00.00",
        "ИНФОРМАТИКА И ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА"
      ],
      [
        "09.02.01",
        "Компьютерные системы и комплексы",
        "09.02.01",
        "Компьютерные системы и комплексы"
      ],
      [
        "09.02.06",
        "Сетевое и системное администрирование",
        "09.02.06",
        "Сетевое и системное администрирование"
      ],
      [
        "09.02.11",
        "Разработка и управление программным обеспечением",
        "09.02.07",
        "Информационные системы и программирование"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 07.11.2024 N 782)Приказа"
      ],
      [
        "09.02.12",
        "Техническая эксплуатация и сопровождение информационных систем",
        "09.02.07",
        "Информационные системы и программирование"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 07.11.2024 N 782)Приказа"
      ],
      [
        "10.00.00",
        "ИНФОРМАЦИОННАЯ БЕЗОПАСНОСТЬ"
      ],
      [
        "10.02.04",
        "Обеспечение информационной безопасности телекоммуникационных систем",
        "10.02.04",
        "Обеспечение информационной безопасности телекоммуникационных систем"
      ],
      [
        "10.02.05",
        "Обеспечение информационной безопасности автоматизированных систем",
        "10.02.05",
        "Обеспечение информационной безопасности автоматизированных систем"
      ],
      [
        "11.00.00",
        "ЭЛЕКТРОНИКА, РАДИОТЕХНИКА И СИСТЕМЫ СВЯЗИ"
      ],
      [
        "11.02.03",
        "Эксплуатация оборудования радиосвязи иэлектрорадионавигациисудов",
        "11.02.03",
        "Эксплуатация оборудования радиосвязи иэлектрорадионавигациисудов"
      ],
      [
        "11.02.04",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "11.02.06",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)",
        "11.02.06",
        "Техническая эксплуатация транспортного радиоэлектронного оборудования (по видам транспорта)"
      ],
      [
        "11.02.07",
        "Радиотехнические информационные системы",
        "11.02.07",
        "Радиотехнические информационные системы"
      ],
      [
        "11.02.12",
        "Почтовая связь",
        "11.02.12",
        "Почтовая связь"
      ],
      [
        "11.02.13",
        "Твердотельная электроника",
        "11.02.13",
        "Твердотельная электроника"
      ],
      [
        "11.02.15",
        "Инфокоммуникационные сети и системы связи",
        "11.02.15",
        "Инфокоммуникационные сети и системы связи"
      ],
      [
        "11.02.16",
        "Монтаж, техническое обслуживание и ремонт электронных приборов и устройств",
        "11.02.16",
        "Монтаж, техническое обслуживание и ремонт электронных приборов и устройств"
      ],
      [
        "11.02.17",
        "Разработка электронных устройств и систем",
        "11.02.01",
        "Радиоаппаратостроение"
      ],
      [
        "11.02.17",
        "Разработка электронных устройств и систем",
        "11.02.02",
        "Техническое обслуживание и ремонт радиоэлектронной техники (по отраслям)"
      ],
      [
        "11.02.17",
        "Разработка электронных устройств и систем",
        "11.02.05",
        "Аудиовизуальная техника"
      ],
      [
        "11.02.18",
        "Системы радиосвязи, мобильной связи и телерадиовещания",
        "11.02.08",
        "Средства связи с подвижными объектами"
      ],
      [
        "11.02.18",
        "Системы радиосвязи, мобильной связи и телерадиовещания",
        "11.02.10",
        "Радиосвязь, радиовещание и телевидение"
      ],
      [
        "12.00.00",
        "ФОТОНИКА, ПРИБОРОСТРОЕНИЕ, ОПТИЧЕСКИЕ И БИОТЕХНИЧЕСКИЕ СИСТЕМЫ И ТЕХНОЛОГИИ"
      ],
      [
        "12.02.01",
        "Авиационные приборы и комплексы",
        "12.02.01",
        "Авиационные приборы и комплексы"
      ],
      [
        "12.02.03",
        "Радиоэлектронные приборы и устройства",
        "12.02.03",
        "Радиоэлектронные приборные устройства"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "12.02.04",
        "Электромеханические приборные устройства",
        "12.02.04",
        "Электромеханические приборные устройства"
      ],
      [
        "12.02.07",
        "Утратило силу. -МинпросвещенияРоссии от 07.11.2024 N 782Приказ"
      ],
      [
        "12.02.08",
        "Протезно-ортопедическая и реабилитационная техника",
        "12.02.08",
        "Протезно-ортопедическая и реабилитационная техника"
      ],
      [
        "12.02.09",
        "Производство и эксплуатация оптических и оптико-электронных приборов и систем",
        "12.02.09",
        "Производство и эксплуатация оптических и оптико-электронных приборов и систем"
      ],
      [
        "12.02.10",
        "Монтаж, техническое обслуживание и ремонт биотехнических и медицинских аппаратов и систем",
        "12.02.07",
        "Монтаж, техническое обслуживание и ремонт медицинской техники"
      ],
      [
        "(введеноМинпросвещенияРоссии от 07.11.2024 N 782)Приказом"
      ],
      [
        "12.02.10",
        "Монтаж, техническое обслуживание и ремонт биотехнических и медицинских аппаратов и систем",
        "12.02.10",
        "Монтаж, техническое обслуживание и ремонт биотехнических и медицинских аппаратов и систем"
      ],
      [
        "13.00.00",
        "ЭЛЕКТРО-И ТЕПЛОЭНЕРГЕТИКА"
      ],
      [
        "13.02.01",
        "Тепловые электрические станции",
        "13.02.01",
        "Тепловые электрические станции"
      ],
      [
        "13.02.02",
        "Теплоснабжение и теплотехническое оборудование",
        "13.02.02",
        "Теплоснабжение и теплотехническое оборудование"
      ],
      [
        "13.02.03",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "13.02.04",
        "Гидроэлектроэнергетическиеустановки",
        "13.02.04",
        "Гидроэлектроэнергетическиеустановки"
      ],
      [
        "13.02.05",
        "Технология воды, топлива и смазочных материалов на электрических станциях",
        "13.02.05",
        "Технология воды, топлива и смазочных материалов на электрических станциях"
      ],
      [
        "13.02.06",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "13.02.07",
        "Электроснабжение",
        "13.02.07",
        "Электроснабжение (по отраслям)"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "13.02.08",
        "Электроизоляционная, кабельная и конденсаторная техника",
        "13.02.08",
        "Электроизоляционная, кабельная и конденсаторная техника"
      ],
      [
        "13.02.09",
        "Монтаж и эксплуатация линий электропередачи",
        "13.02.09",
        "Монтаж и эксплуатация линий электропередачи"
      ],
      [
        "13.02.10",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "13.02.11",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "13.02.12",
        "Электрические станции, сети, их релейная защита и автоматизация",
        "13.02.03",
        "Электрические станции, сети и системы"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "13.02.12",
        "Электрические станции, сети, их релейная защита и автоматизация",
        "13.02.06",
        "Релейная защита и автоматизация электроэнергетических систем"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "13.02.13",
        "Эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)",
        "13.02.10",
        "Электрические машины и аппараты"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "13.02.13",
        "Эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)",
        "13.02.11",
        "Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "14.00.00",
        "ЯДЕРНАЯ ЭНЕРГЕТИКА И ТЕХНОЛОГИИ"
      ],
      [
        "14.02.01",
        "Атомные электрические станции и установки",
        "14.02.01",
        "Атомные электрические станции и установки"
      ],
      [
        "14.02.02",
        "Радиационная безопасность",
        "14.02.02",
        "Радиационная безопасность"
      ],
      [
        "15.00.00",
        "МАШИНОСТРОЕНИЕ"
      ],
      [
        "15.02.02",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "15.02.03",
        "Монтаж, техническое обслуживание и ремонт гидравлического и пневматического оборудования (по отраслям)",
        "15.02.03",
        "Техническая эксплуатация гидравлических машин, гидроприводов игидропневмоавтоматики"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "15.02.04",
        "Специальные машины и устройства",
        "15.02.04",
        "Специальные машины и устройства"
      ],
      [
        "15.02.05",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "15.02.06",
        "Монтаж, техническая эксплуатация и ремонт холодильно-компрессорных итеплонасосныхмашин и установок (по отраслям)",
        "15.02.06",
        "Монтаж и техническая эксплуатация холодильно-компрессорных машин и установок (по отраслям)"
      ],
      [
        "15.02.09",
        "Аддитивные технологии",
        "15.02.09",
        "Аддитивные технологии"
      ],
      [
        "15.02.10",
        "Мехатроникаи робототехника (по отраслям)",
        "15.02.10",
        "Мехатроникаи мобильная робототехника (по отраслям)"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "15.02.11",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.02.12",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "15.02.14",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "15.02.16",
        "Технология машиностроения",
        "15.02.08",
        "Технология машиностроения"
      ],
      [
        "15.02.16",
        "Технология машиностроения",
        "15.02.15",
        "Технология металлообрабатывающего производства"
      ],
      [
        "15.02.17",
        "Монтаж, техническое обслуживание, эксплуатация и ремонт промышленного оборудования (по отраслям)",
        "15.02.02",
        "Техническая эксплуатация оборудования для производства электронной техники"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "15.02.17",
        "Монтаж, техническое обслуживание, эксплуатация и ремонт промышленного оборудования (по отраслям)",
        "15.02.05",
        "Техническая эксплуатация оборудования в торговле и общественном питании"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "15.02.17",
        "Монтаж, техническое обслуживание, эксплуатация и ремонт промышленного оборудования (по отраслям)",
        "15.02.12",
        "Монтаж, техническое обслуживание и ремонт промышленного оборудования (по отраслям)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "15.02.18",
        "Техническая эксплуатация и обслуживание роботизированного производства (по отраслям)",
        "15.02.11",
        "Техническая эксплуатация и обслуживание роботизированного производства"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.02.18",
        "Техническая эксплуатация и обслуживание роботизированного производства (по отраслям)",
        "15.02.14",
        "Оснащение средствами автоматизации технологических процессов и производств (по отраслям)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "15.02.19",
        "Сварочное производство",
        "22.02.06",
        "Сварочное производство"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "18.00.00",
        "ХИМИЧЕСКИЕ ТЕХНОЛОГИИ"
      ],
      [
        "18.02.03",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.02.04",
        "Электрохимическое производство",
        "18.02.04",
        "Электрохимическое производство"
      ],
      [
        "18.02.05",
        "Производство тугоплавких неметаллических и силикатных материалов и изделий",
        "18.02.05",
        "Производство тугоплавких неметаллических и силикатных материалов и изделий"
      ],
      [
        "18.02.06",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "18.02.07",
        "Технология производства и переработки пластических масс и эластомеров",
        "18.02.07",
        "Технология производства и переработки пластических масс и эластомеров"
      ],
      [
        "18.02.09",
        "Переработка нефти и газа",
        "18.02.09",
        "Переработка нефти и газа"
      ],
      [
        "18.02.10",
        "Коксохимическое производство",
        "18.02.10",
        "Коксохимическое производство"
      ],
      [
        "18.02.11",
        "Технология производстваэнергонасыщенныхматериалов и изделий",
        "18.02.11",
        "Технология пиротехнических составов и изделий"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "18.02.12",
        "Технология аналитического контроля химических соединений",
        "18.02.12",
        "Технология аналитического контроля химических соединений"
      ],
      [
        "18.02.13",
        "Технология производства изделий из полимерных композитов",
        "18.02.13",
        "Технология производства изделий из полимерных композитов"
      ],
      [
        "18.02.14",
        "Химическая технология производства химических соединений",
        "18.02.03",
        "Химическая технология неорганических веществ"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "18.02.14",
        "Химическая технология производства химических соединений",
        "18.02.06",
        "Химическая технология органических веществ"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "18.02.15",
        "Биохимическое производство",
        "19.02.01",
        "Биохимическое производство"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "19.00.00",
        "ПРОМЫШЛЕННАЯ ЭКОЛОГИЯ И БИОТЕХНОЛОГИИ"
      ],
      [
        "19.02.01",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "19.02.02",
        "Технология хранения и переработки зерна"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "19.02.03",
        "Технология хлеба, кондитерских и макаронных изделий"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "19.02.04",
        "Технология сахаристых продуктов"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "19.02.05",
        "Технология бродильных производств и виноделие"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "19.02.06",
        "Технология консервов ипищеконцентратов"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "19.02.09",
        "Технология жиров и жирозаменителей"
      ],
      [
        "19.02.11",
        "Технология продуктов питания из растительного сырья",
        "35.02.06",
        "Технология производства и переработки сельскохозяйственной продукции"
      ],
      [
        "19.02.12",
        "Технология продуктов питания животного происхождения",
        "19.02.07",
        "Технология молока и молочных продуктов"
      ],
      [
        "19.02.12",
        "Технология продуктов питания животного происхождения",
        "35.02.06",
        "Технология производства и переработки сельскохозяйственной продукции"
      ],
      [
        "19.02.12",
        "Технология продуктов питания животного происхождения",
        "19.02.08",
        "Технология мяса и мясных продуктов"
      ],
      [
        "20.00.00",
        "ТЕХНОСФЕРНАЯ БЕЗОПАСНОСТЬ И ПРИРОДООБУСТРОЙСТВО"
      ],
      [
        "20.02.01",
        "Экологическая безопасность природных комплексов",
        "20.02.01",
        "Рациональное использованиеприродохозяйственныхкомплексов"
      ],
      [
        "20.02.02",
        "Защита в чрезвычайных ситуациях",
        "20.02.02",
        "Защита в чрезвычайных ситуациях"
      ],
      [
        "20.02.03",
        "Природоохранное обустройство территорий",
        "20.02.03",
        "Природоохранное обустройство территорий"
      ],
      [
        "20.02.04",
        "Пожарная безопасность",
        "20.02.04",
        "Пожарная безопасность"
      ],
      [
        "20.02.05",
        "Организация оперативного (экстренного) реагирования в чрезвычайных ситуациях",
        "20.02.05",
        "Организация оперативного (экстренного) реагирования в чрезвычайных ситуациях"
      ],
      [
        "21.00.00",
        "ПРИКЛАДНАЯ ГЕОЛОГИЯ, ГОРНОЕ ДЕЛО, НЕФТЕГАЗОВОЕ ДЕЛО И ГЕОДЕЗИЯ"
      ],
      [
        "21.02.01",
        "Разработка и эксплуатация нефтяных и газовых месторождений",
        "21.02.01",
        "Разработка и эксплуатация нефтяных и газовых месторождений"
      ],
      [
        "21.02.02",
        "Бурение нефтяных и газовых скважин",
        "21.02.02",
        "Бурение нефтяных и газовых скважин"
      ],
      [
        "21.02.03",
        "Сооружение и эксплуатациягазонефтепроводовигазонефтехранилищ",
        "21.02.03",
        "Сооружение и эксплуатациягазонефтепроводовигазонефтехранилищ"
      ],
      [
        "21.02.09",
        "Гидрогеология и инженерная геология",
        "21.02.09",
        "Гидрогеология и инженерная геология"
      ],
      [
        "21.02.10",
        "Геология и разведка нефтяных и газовых месторождений",
        "21.02.10",
        "Геология и разведка нефтяных и газовых месторождений"
      ],
      [
        "21.02.11",
        "Геофизические методы поисков и разведки месторождений полезных ископаемых",
        "21.02.11",
        "Геофизические методы поисков и разведки месторождений полезных ископаемых"
      ],
      [
        "21.02.12",
        "Технология и техника разведки месторождений полезных ископаемых",
        "21.02.12",
        "Технология и техника разведки месторождений полезных ископаемых"
      ],
      [
        "21.02.13",
        "Геологическая съемка, поиски и разведка месторождений полезных ископаемых",
        "21.02.13",
        "Геологическая съемка, поиски и разведка месторождений полезных ископаемых"
      ],
      [
        "21.02.14",
        "Маркшейдерское дело",
        "21.02.14",
        "Маркшейдерское дело"
      ],
      [
        "21.02.15",
        "Открытые горные работы",
        "21.02.15",
        "Открытые горные работы"
      ],
      [
        "21.02.16",
        "Шахтное строительство",
        "21.02.16",
        "Шахтное строительство"
      ],
      [
        "21.02.17",
        "Подземная разработка месторождений полезных ископаемых",
        "21.02.17",
        "Подземная разработка месторождений полезных ископаемых"
      ],
      [
        "21.02.18",
        "Обогащение полезных ископаемых",
        "21.02.18",
        "Обогащение полезных ископаемых"
      ],
      [
        "21.02.19",
        "Землеустройство",
        "21.02.04",
        "Землеустройство"
      ],
      [
        "21.02.19",
        "Землеустройство",
        "21.02.05",
        "Земельно-имущественные отношения"
      ],
      [
        "21.02.19",
        "Землеустройство",
        "21.02.06",
        "Информационные системы обеспечения градостроительной деятельности"
      ],
      [
        "21.02.20",
        "Прикладная геодезия",
        "21.02.07",
        "Аэрофотогеодезия"
      ],
      [
        "21.02.20",
        "Прикладная геодезия",
        "21.02.08",
        "Прикладная геодезия"
      ],
      [
        "22.00.00",
        "ТЕХНОЛОГИИ МАТЕРИАЛОВ"
      ],
      [
        "22.02.08",
        "Металлургическое производство (по видам производства)",
        "22.02.01",
        "Металлургия черных металлов"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.02.08",
        "Металлургическое производство (по видам производства)",
        "22.02.02",
        "Металлургия цветных металлов"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.02.08",
        "Металлургическое производство (по видам производства)",
        "22.02.03",
        "Литейное производство черных и цветных металлов"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.02.08",
        "Металлургическое производство (по видам производства)",
        "22.02.04",
        "Металловедение и термическая обработка металлов"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.02.08",
        "Металлургическое производство (по видам производства)",
        "22.02.05",
        "Обработка металлов давлением"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.02.06",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "22.02.08",
        "Металлургическое производство (по видам производства)",
        "22.02.07",
        "Порошковая металлургия, композиционные материалы, покрытия"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "22.02.09",
        "Металлургия черных металлов",
        "22.02.01",
        "Металлургия черных металлов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "22.02.10",
        "Металлургия цветных металлов",
        "22.02.02",
        "Металлургия цветных металлов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "22.02.11",
        "Обработка металлов в металлургическом производстве",
        "22.02.04",
        "Металловедение и термическая обработка металлов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "22.02.11",
        "Обработка металлов в металлургическом производстве",
        "22.02.05",
        "Обработка металлов давлением"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "22.02.12",
        "Металлургическое производство",
        "22.02.03",
        "Литейное производство черных и цветных металлов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "22.02.12",
        "Металлургическое производство",
        "22.02.07",
        "Порошковая металлургия, композиционные материалы, покрытия"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.03.2025 N 226)Приказом"
      ],
      [
        "23.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ НАЗЕМНОГО ТРАНСПОРТА"
      ],
      [
        "23.02.01",
        "Организация перевозок и управление на транспорте (по видам)",
        "23.02.01",
        "Организация перевозок и управление на транспорте (по видам)"
      ],
      [
        "23.02.02",
        "Автомобиле- и тракторостроение",
        "23.02.02",
        "Автомобиле- и тракторостроение"
      ],
      [
        "23.02.04",
        "Техническая эксплуатация подъемно-транспортных, строительных, дорожных машин и оборудования (по отраслям)",
        "23.02.04",
        "Техническая эксплуатация подъемно-транспортных, строительных, дорожных машин и оборудования (по отраслям)"
      ],
      [
        "23.02.05",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта, за исключением водного)",
        "23.02.05",
        "Эксплуатация транспортного электрооборудования и автоматики (по видам транспорта, за исключением водного)"
      ],
      [
        "23.02.06",
        "Техническая эксплуатация подвижного состава железных дорог",
        "23.02.06",
        "Техническая эксплуатация подвижного состава железных дорог"
      ],
      [
        "23.02.07",
        "Техническое обслуживание и ремонт автотранспортных средств",
        "23.02.07",
        "Техническое обслуживание и ремонт двигателей, систем и агрегатов автомобилей"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.09.2023 N 717)Приказа"
      ],
      [
        "23.02.08",
        "Строительство железных дорог, путь и путевое хозяйство",
        "08.02.10",
        "Строительство железных дорог, путь и путевое хозяйство"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "23.02.09",
        "Автоматика и телемеханика на транспорте (железнодорожном транспорте)",
        "27.02.03",
        "Автоматика и телемеханика на транспорте (железнодорожном транспорте)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "24.00.00",
        "АВИАЦИОННАЯ И РАКЕТНО-КОСМИЧЕСКАЯ ТЕХНИКА"
      ],
      [
        "24.02.01",
        "Производство летательных аппаратов",
        "24.02.01",
        "Производство летательных аппаратов"
      ],
      [
        "24.02.02",
        "Производство авиационных двигателей",
        "24.02.02",
        "Производство авиационных двигателей"
      ],
      [
        "24.02.04",
        "Радиотехнические комплексы и системы управления космических летательных аппаратов",
        "11.02.04",
        "Радиотехнические комплексы и системы управления космических летательных аппаратов"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "25.00.00",
        "АЭРОНАВИГАЦИЯ И ЭКСПЛУАТАЦИЯ АВИАЦИОННОЙ И РАКЕТНО-КОСМИЧЕСКОЙ ТЕХНИКИ"
      ],
      [
        "25.02.01",
        "Техническая эксплуатация летательных аппаратов и двигателей",
        "25.02.01",
        "Техническая эксплуатация летательных аппаратов и двигателей"
      ],
      [
        "25.02.02",
        "Обслуживание летательных аппаратов горюче-смазочными материалами",
        "25.02.02",
        "Обслуживание летательных аппаратов горюче-смазочными материалами"
      ],
      [
        "25.02.03",
        "Техническая эксплуатация электрифицированных и пилотажно-навигационных комплексов",
        "25.02.03",
        "Техническая эксплуатация электрифицированных и пилотажно-навигационных комплексов"
      ],
      [
        "25.02.04",
        "Летная эксплуатация летательных аппаратов",
        "25.02.04",
        "Летная эксплуатация летательных аппаратов"
      ],
      [
        "25.02.05",
        "Управление движением воздушного транспорта",
        "25.02.05",
        "Управление движением воздушного транспорта"
      ],
      [
        "25.02.06",
        "Производство и обслуживание авиационной техники",
        "25.02.06",
        "Производство и обслуживание авиационной техники"
      ],
      [
        "25.02.07",
        "Техническое обслуживание авиационных двигателей",
        "25.02.07",
        "Техническое обслуживание авиационных двигателей"
      ],
      [
        "25.02.08",
        "Эксплуатация беспилотных авиационных систем",
        "25.02.08",
        "Эксплуатация беспилотных авиационных систем"
      ],
      [
        "26.00.00",
        "ТЕХНИКА И ТЕХНОЛОГИИ КОРАБЛЕСТРОЕНИЯ И ВОДНОГО ТРАНСПОРТА"
      ],
      [
        "26.02.01",
        "Эксплуатация внутренних водных путей",
        "26.02.01",
        "Эксплуатация внутренних водных путей"
      ],
      [
        "26.02.02",
        "Судостроение",
        "26.02.02",
        "Судостроение"
      ],
      [
        "26.02.03",
        "Судовождение",
        "26.02.03",
        "Судовождение"
      ],
      [
        "26.02.04",
        "Монтаж и техническое обслуживание судовых машин и механизмов",
        "26.02.04",
        "Монтаж и техническое обслуживание судовых машин и механизмов"
      ],
      [
        "26.02.05",
        "Эксплуатация судовых энергетических установок",
        "26.02.05",
        "Эксплуатация судовых энергетических установок"
      ],
      [
        "26.02.06",
        "Эксплуатация судового электрооборудования и средств автоматики",
        "26.02.06",
        "Эксплуатация судового электрооборудования и средств автоматики"
      ],
      [
        "27.00.00",
        "УПРАВЛЕНИЕ В ТЕХНИЧЕСКИХ СИСТЕМАХ"
      ],
      [
        "27.02.03",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "27.02.04",
        "Автоматические системы управления",
        "27.02.04",
        "Автоматические системы управления"
      ],
      [
        "27.02.05",
        "Системы и средства диспетчерского управления",
        "27.02.05",
        "Системы и средства диспетчерского управления"
      ],
      [
        "27.02.06",
        "Метрологический контроль средств измерений",
        "27.02.06",
        "Контроль работы измерительных приборов"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "27.02.07",
        "Управление качеством продукции, процессов и услуг (по отраслям)",
        "27.02.07",
        "Управление качеством продукции, процессов и услуг (по отраслям)"
      ],
      [
        "29.00.00",
        "ТЕХНОЛОГИИ ЛЕГКОЙ ПРОМЫШЛЕННОСТИ"
      ],
      [
        "29.02.02",
        "Технология кожи и меха",
        "29.02.02",
        "Технология кожи и меха"
      ],
      [
        "29.02.05",
        "Технология текстильных изделий (по видам)",
        "29.02.05",
        "Технология текстильных изделий (по видам)"
      ],
      [
        "29.02.06",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.02.07",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.02.08",
        "Технология обработки алмазов",
        "29.02.08",
        "Технология обработки алмазов"
      ],
      [
        "29.02.09",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "29.02.10",
        "Конструирование, моделирование и технология изготовления изделий легкой промышленности (по видам)",
        "29.02.01",
        "Конструирование, моделирование и технология изделий из кожи"
      ],
      [
        "29.02.10",
        "Конструирование, моделирование и технология изготовления изделий легкой промышленности (по видам)",
        "29.02.03",
        "Конструирование, моделирование и технология изделий из меха"
      ],
      [
        "29.02.10",
        "Конструирование, моделирование и технология изготовления изделий легкой промышленности (по видам)",
        "29.02.04",
        "Конструирование, моделирование и технология швейных изделий"
      ],
      [
        "29.02.11",
        "Полиграфическое производство",
        "29.02.06",
        "Полиграфическое производство"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.02.11",
        "Полиграфическое производство",
        "29.02.07",
        "Производство изделий из бумаги и картона"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "29.02.11",
        "Полиграфическое производство",
        "29.02.09",
        "Печатное дело"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "ЗДРАВООХРАНЕНИЕ И МЕДИЦИНСКИЕ НАУКИ"
      ],
      [
        "31.00.00",
        "КЛИНИЧЕСКАЯ МЕДИЦИНА"
      ],
      [
        "31.02.01",
        "Лечебное дело",
        "31.02.01",
        "Лечебное дело"
      ],
      [
        "31.02.02",
        "Акушерское дело",
        "31.02.02",
        "Акушерское дело"
      ],
      [
        "31.02.03",
        "Лабораторная диагностика",
        "31.02.03",
        "Лабораторная диагностика"
      ],
      [
        "31.02.04",
        "Медицинская оптика",
        "31.02.04",
        "Медицинская оптика"
      ],
      [
        "31.02.05",
        "Стоматология ортопедическая",
        "31.02.05",
        "Стоматология ортопедическая"
      ],
      [
        "31.02.06",
        "Стоматология профилактическая",
        "31.02.06",
        "Стоматология профилактическая"
      ],
      [
        "32.00.00",
        "НАУКИ О ЗДОРОВЬЕ И ПРОФИЛАКТИЧЕСКАЯ МЕДИЦИНА"
      ],
      [
        "32.02.01",
        "Медико-профилактическое дело",
        "32.02.01",
        "Медико-профилактическое дело"
      ],
      [
        "33.00.00",
        "ФАРМАЦИЯ"
      ],
      [
        "33.02.01",
        "Фармация",
        "33.02.01",
        "Фармация"
      ],
      [
        "34.00.00",
        "СЕСТРИНСКОЕ ДЕЛО"
      ],
      [
        "34.02.01",
        "Сестринское дело",
        "34.02.01",
        "Сестринское дело"
      ],
      [
        "34.02.02",
        "Медицинский массаж (для обучения лиц с ограниченными возможностями здоровья по зрению)",
        "34.02.02",
        "Медицинский массаж (для обучения лиц с ограниченными возможностями здоровья по зрению)"
      ],
      [
        "СЕЛЬСКОЕ ХОЗЯЙСТВО И СЕЛЬСКОХОЗЯЙСТВЕННЫЕ НАУКИ"
      ],
      [
        "35.00.00",
        "СЕЛЬСКОЕ, ЛЕСНОЕ И РЫБНОЕ ХОЗЯЙСТВО"
      ],
      [
        "35.02.01",
        "Лесное и лесопарковое хозяйство",
        "35.02.01",
        "Лесное и лесопарковое хозяйство"
      ],
      [
        "35.02.02",
        "Технология лесозаготовок",
        "35.02.02",
        "Технология лесозаготовок"
      ],
      [
        "35.02.03",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "35.02.04",
        "Утратило силу. -МинпросвещенияРоссии от 25.09.2023 N 717Приказ"
      ],
      [
        "35.02.05",
        "Агрономия",
        "35.02.05",
        "Агрономия"
      ],
      [
        "35.02.08",
        "Электротехнические системы в агропромышленном комплексе (АПК)",
        "35.02.08",
        "Электрификация и автоматизация сельского хозяйства"
      ],
      [
        "35.02.09",
        "Водные биоресурсы иаквакультура",
        "35.02.09",
        "Ихтиология и рыбоводство"
      ],
      [
        "35.02.10",
        "Обработка водных биоресурсов",
        "35.02.10",
        "Обработка водных биоресурсов"
      ],
      [
        "35.02.11",
        "Промышленное рыболовство",
        "35.02.11",
        "Промышленное рыболовство"
      ],
      [
        "35.02.12",
        "Садово-парковое и ландшафтное строительство",
        "35.02.12",
        "Садово-парковое и ландшафтное строительство"
      ],
      [
        "35.02.13",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "35.02.14",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "35.02.15",
        "Утратило силу. -МинпросвещенияРоссии от 27.04.2024 N 289Приказ"
      ],
      [
        "35.02.16",
        "Эксплуатация и ремонт сельскохозяйственной техники и оборудования",
        "35.02.16",
        "Эксплуатация и ремонт сельскохозяйственной техники и оборудования"
      ],
      [
        "35.02.18",
        "Технология переработки древесины",
        "35.02.03",
        "Технология деревообработки"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "35.02.18",
        "Технология переработки древесины",
        "35.02.04",
        "Технология комплексной переработки древесины"
      ],
      [
        "(введеноМинпросвещенияРоссии от 25.09.2023 N 717)Приказом"
      ],
      [
        "36.00.00",
        "ВЕТЕРИНАРИЯ И ЗООТЕХНИЯ"
      ],
      [
        "36.02.01",
        "Ветеринария",
        "36.02.01",
        "Ветеринария"
      ],
      [
        "36.02.03",
        "Зоотехния",
        "36.02.02",
        "Зоотехния"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 12.05.2023 N 359)Приказа"
      ],
      [
        "36.02.03",
        "Зоотехния",
        "35.02.13",
        "Пчеловодство"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "36.02.04",
        "Охотоведение и звероводство",
        "35.02.14",
        "Охотоведение и звероводство"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "36.02.05",
        "Кинология",
        "35.02.15",
        "Кинология"
      ],
      [
        "(введеноМинпросвещенияРоссии от 27.04.2024 N 289)Приказом"
      ],
      [
        "38.00.00",
        "ЭКОНОМИКА И УПРАВЛЕНИЕ"
      ],
      [
        "НАУКИ ОБ ОБЩЕСТВЕ"
      ],
      [
        "38.02.01",
        "Экономика и бухгалтерский учет (по отраслям)",
        "38.02.01",
        "Экономика и бухгалтерский учет (по отраслям)"
      ],
      [
        "38.02.02",
        "Страховое дело (по отраслям)",
        "38.02.02",
        "Страховое дело (по отраслям)"
      ],
      [
        "38.02.03",
        "Операционная деятельность в логистике",
        "38.02.03",
        "Операционная деятельность в логистике"
      ],
      [
        "38.02.04",
        "Коммерция (по отраслям)",
        "38.02.04",
        "Коммерция (по отраслям)"
      ],
      [
        "38.02.05",
        "Товароведение и экспертиза качества потребительских товаров",
        "38.02.05",
        "Товароведение и экспертиза качества потребительских товаров"
      ],
      [
        "38.02.06",
        "Финансы",
        "38.02.06",
        "Финансы"
      ],
      [
        "38.02.07",
        "Банковское дело",
        "38.02.07",
        "Банковское дело"
      ],
      [
        "38.02.08",
        "Торговое дело",
        "38.02.04",
        "Коммерция (по отраслям)"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "38.02.08",
        "Торговое дело",
        "38.02.05",
        "Товароведение и экспертиза качества потребительских товаров"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "39.00.00",
        "СОЦИОЛОГИЯ И СОЦИАЛЬНАЯ РАБОТА"
      ],
      [
        "39.02.01",
        "Социальная работа",
        "39.01.01",
        "Социальный работник"
      ],
      [
        "39.02.01",
        "Социальная работа",
        "39.02.01",
        "Социальная работа"
      ],
      [
        "39.02.02",
        "Сурдокоммуникация",
        "39.02.02",
        "Организациясурдокоммуникации"
      ],
      [
        "40.00.00",
        "ЮРИСПРУДЕНЦИЯ"
      ],
      [
        "40.02.02",
        "Правоохранительная деятельность",
        "40.02.02",
        "Правоохранительная деятельность"
      ],
      [
        "40.02.04",
        "Юриспруденция",
        "40.02.01",
        "Право и организация социального обеспечения"
      ],
      [
        "40.02.04",
        "Юриспруденция",
        "40.02.03",
        "Право и судебное администрирование"
      ],
      [
        "42.00.00",
        "СРЕДСТВА МАССОВОЙ ИНФОРМАЦИИ И ИНФОРМАЦИОННО-БИБЛИОТЕЧНОЕ ДЕЛО"
      ],
      [
        "42.02.01",
        "Реклама",
        "42.02.01",
        "Реклама"
      ],
      [
        "42.02.02",
        "Издательское дело",
        "42.02.02",
        "Издательское дело"
      ],
      [
        "43.00.00",
        "СЕРВИС И ТУРИЗМ"
      ],
      [
        "43.02.05",
        "Утратило силу. -МинпросвещенияРоссии от 12.05.2023 N 359Приказ"
      ],
      [
        "43.02.06",
        "Сервис на транспорте (по видам транспорта)",
        "43.02.06",
        "Сервис на транспорте (по видам транспорта)"
      ],
      [
        "43.02.07",
        "Сервис индустрии чистоты",
        "43.02.07",
        "Сервис по химической обработке изделий"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.03.2025 N 226)Приказа"
      ],
      [
        "43.02.15",
        "Поварское и кондитерское дело",
        "43.02.15",
        "Поварское и кондитерское дело"
      ],
      [
        "43.02.16",
        "Туризм и гостеприимство",
        "43.02.10",
        "Туризм"
      ],
      [
        "43.02.16",
        "Туризм и гостеприимство",
        "43.02.14",
        "Гостиничное дело"
      ],
      [
        "43.02.17",
        "Технологии индустрии красоты",
        "43.02.03",
        "Стилистика и искусство визажа"
      ],
      [
        "43.02.17",
        "Технологии индустрии красоты",
        "43.02.12",
        "Технология эстетических услуг"
      ],
      [
        "43.02.17",
        "Технологии индустрии красоты",
        "43.02.13",
        "Технология парикмахерского искусства"
      ],
      [
        "ОБРАЗОВАНИЕ И ПЕДАГОГИЧЕСКИЕ НАУКИ"
      ],
      [
        "44.00.00",
        "ОБРАЗОВАНИЕ И ПЕДАГОГИЧЕСКИЕ НАУКИ"
      ],
      [
        "44.02.01",
        "Дошкольное образование",
        "44.02.01",
        "Дошкольное образование"
      ],
      [
        "44.02.02",
        "Преподавание в начальных классах",
        "44.02.02",
        "Преподавание в начальных классах"
      ],
      [
        "44.02.03",
        "Педагогика дополнительного образования",
        "44.02.03",
        "Педагогика дополнительного образования"
      ],
      [
        "44.02.04",
        "Специальное дошкольное образование",
        "44.02.04",
        "Специальное дошкольное образование"
      ],
      [
        "44.02.05",
        "Коррекционная педагогика в начальном образовании",
        "44.02.05",
        "Коррекционная педагогика в начальном образовании"
      ],
      [
        "44.02.06",
        "Профессиональное обучение (по отраслям)",
        "44.02.06",
        "Профессиональное обучение (по отраслям)"
      ],
      [
        "ГУМАНИТАРНЫЕ НАУКИ"
      ],
      [
        "46.00.00",
        "ИСТОРИЯ И АРХЕОЛОГИЯ"
      ],
      [
        "46.02.01",
        "Документационное обеспечение управления и архивоведение",
        "46.02.01",
        "Документационное обеспечение управления и архивоведение"
      ],
      [
        "49.00.00",
        "ФИЗИЧЕСКАЯ КУЛЬТУРА И СПОРТ"
      ],
      [
        "49.02.01",
        "Физическая культура",
        "49.02.01",
        "Физическая культура"
      ],
      [
        "49.02.02",
        "Адаптивная физическая культура",
        "49.02.02",
        "Адаптивная физическая культура"
      ],
      [
        "49.02.03",
        "Тренер-преподаватель по виду спорта",
        "49.02.03",
        "Тренер по виду спорта"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 19.02.2026 N 106)Приказа"
      ],
      [
        "ИСКУССТВО И КУЛЬТУРА"
      ],
      [
        "50.00.00",
        "ИСКУССТВОЗНАНИЕ"
      ],
      [
        "50.02.01",
        "Мировая художественная культура",
        "50.02.01",
        "Мировая художественная культура"
      ],
      [
        "51.00.00",
        "КУЛЬТУРОВЕДЕНИЕ И СОЦИОКУЛЬТУРНЫЕ ПРОЕКТЫ"
      ],
      [
        "51.02.01",
        "Народное художественное творчество (по видам)",
        "51.02.01",
        "Народное художественное творчество (по видам)"
      ],
      [
        "51.02.02",
        "Социально-культурная деятельность (по видам)",
        "51.02.02",
        "Социально-культурная деятельность (по видам)"
      ],
      [
        "51.02.03",
        "Библиотечно-информационная деятельность",
        "51.02.03",
        "Библиотековедение"
      ],
      [
        "52.00.00",
        "СЦЕНИЧЕСКИЕ ИСКУССТВА И ЛИТЕРАТУРНОЕ ТВОРЧЕСТВО"
      ],
      [
        "52.02.01",
        "Искусство балета",
        "52.02.01",
        "Искусство балета"
      ],
      [
        "52.02.02",
        "Искусство танца (по видам)",
        "52.02.02",
        "Искусство танца (по видам)"
      ],
      [
        "52.02.03",
        "Цирковое искусство",
        "52.02.03",
        "Цирковое искусство"
      ],
      [
        "52.02.04",
        "Актерское искусство",
        "52.02.04",
        "Актерское искусство"
      ],
      [
        "52.02.05",
        "Искусство эстрады",
        "52.02.05",
        "Искусство эстрады"
      ],
      [
        "53.00.00",
        "МУЗЫКАЛЬНОЕ ИСКУССТВО"
      ],
      [
        "53.02.01",
        "Музыкальное образование",
        "53.02.01",
        "Музыкальное образование"
      ],
      [
        "53.02.02",
        "Музыкальное искусство эстрады (по видам)",
        "53.02.02",
        "Музыкальное искусство эстрады (по видам)"
      ],
      [
        "53.02.03",
        "Инструментальное исполнительство (по видам инструментов)",
        "53.02.03",
        "Инструментальное исполнительство (по видам инструментов)"
      ],
      [
        "53.02.04",
        "Вокальное искусство",
        "53.02.04",
        "Вокальное искусство"
      ],
      [
        "53.02.05",
        "Сольное и хоровое народное пение",
        "53.02.05",
        "Сольное и хоровое народное пение"
      ],
      [
        "53.02.06",
        "Хоровоедирижирование",
        "53.02.06",
        "Хоровоедирижирование"
      ],
      [
        "53.02.06",
        "Хоровоедирижированиес присвоением квалификаций хормейстер, преподаватель",
        "53.02.06",
        "Хоровоедирижированиес присвоением квалификаций хормейстер, преподаватель"
      ],
      [
        "53.02.07",
        "Теория музыки",
        "53.02.07",
        "Теория музыки"
      ],
      [
        "53.02.08",
        "Музыкальное звукооператорское мастерство",
        "53.02.08",
        "Музыкальное звукооператорское мастерство"
      ],
      [
        "53.02.09",
        "Театрально-декорационное искусство (по видам)",
        "53.02.09",
        "Театрально-декорационное искусство (по видам)"
      ],
      [
        "54.00.00",
        "ИЗОБРАЗИТЕЛЬНОЕИ ПРИКЛАДНЫЕ ВИДЫ ИСКУССТВ"
      ],
      [
        "54.02.01",
        "Дизайн (по отраслям)",
        "54.02.01",
        "Дизайн (по отраслям)"
      ],
      [
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)"
      ],
      [
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "54.01.04",
        "Мастер народных художественных промыслов"
      ],
      [
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "54.01.07",
        "Изготовитель художественных изделий из керамики"
      ],
      [
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "54.01.10",
        "Художник росписи по дереву"
      ],
      [
        "54.02.02",
        "Декоративно-прикладное искусство и народные промыслы (по видам)",
        "54.01.11",
        "Художник росписи по ткани"
      ],
      [
        "54.02.03",
        "Художественное оформление изделий текстильной и легкой промышленности",
        "54.02.03",
        "Художественное оформление изделий текстильной и легкой промышленности"
      ],
      [
        "54.02.03",
        "Художественное оформление изделий текстильной и легкой промышленности",
        "54.01.05",
        "Изготовитель художественных изделий из тканей с художественной росписью"
      ],
      [
        "(введеноМинпросвещенияРоссии от 16.09.2025 N 667)Приказом"
      ],
      [
        "54.02.04",
        "Реставрация произведений изобразительного и декоративно-прикладного искусства",
        "54.02.04",
        "Реставрация"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 16.09.2025 N 667)Приказа"
      ],
      [
        "54.02.05",
        "Живопись (по видам)",
        "54.02.05",
        "Живопись (по видам)"
      ],
      [
        "54.02.05",
        "Живопись с присвоением квалификаций художник-живописец, преподаватель",
        "54.02.05",
        "Живопись с присвоением квалификаций художник-живописец, преподаватель"
      ],
      [
        "54.02.06",
        "Изобразительное искусство и черчение",
        "54.02.06",
        "Изобразительное искусство и черчение"
      ],
      [
        "54.02.07",
        "Скульптура",
        "54.02.07",
        "Скульптура"
      ],
      [
        "54.02.08",
        "Техника и искусство фотографии",
        "54.02.08",
        "Техника и искусство фотографии"
      ],
      [
        "54.02.08",
        "Техника и искусство фотографии",
        "54.01.03",
        "Фотограф"
      ],
      [
        "(введеноМинпросвещенияРоссии от 12.05.2023 N 359)Приказом"
      ],
      [
        "55.00.00",
        "ЭКРАННЫЕ ИСКУССТВА"
      ],
      [
        "55.02.01",
        "Театральная и аудиовизуальная техника (по видам)",
        "55.02.01",
        "Театральная и аудиовизуальная техника (по видам)"
      ],
      [
        "55.02.02",
        "Анимация и анимационное кино (по видам)",
        "55.02.02",
        "Анимация (по видам)"
      ],
      [
        "(в ред.МинпросвещенияРоссии от 25.03.2025 N 226)Приказа"
      ],
      [
        "ОБОРОНА И БЕЗОПАСНОСТЬ ГОСУДАРСТВА. ВОЕННЫЕ НАУКИ"
      ],
      [
        "57.00.00",
        "ОБЕСПЕЧЕНИЕ ГОСУДАРСТВЕННОЙ БЕЗОПАСНОСТИ"
      ],
      [
        "57.02.01",
        "Пограничная деятельность (по видам деятельности)",
        "57.02.01",
        "Пограничная деятельность (по видам деятельности)"
      ]
    ]
  ]
};